{"token_to_idx": {"<PAD>": 0, "<UNK>": 1, "<MASK>": 2, "С": 3, "##нова": 4, "при": 5, "##об": 6, "##ре": 7, "##л": 8, "до": 9, "##зу": 10, ",": 11, "В": 12, "жен": 13, "##щи": 14, "##не": 15, "ва": 16, "##ж": 17, "##на": 18, "вер": 19, "##ность": 20, "а": 21, "не": 22, "кра": 23, "##со": 24, "##та": 25, ".": 26, "Ва": 27, "##жно": 28, "то": 29, "о": 30, "чем": 31, "ты": 32, "дума": 33, "##ешь": 34, "и": 35, "ка": 36, "##кие": 37, "по": 38, "##ступ": 39, "##ки": 40, "совер": 41, "##ша": 42, "У": 43, "##же": 44, "та": 45, "на": 46, "л": 47, "с": 48, "##па": 49, "##да": 50, "##ет": 51, "че": 52, "##ка": 53, "Но": 54, "жи": 55, "##ве": 56, "##шь": 57, "-": 58, "е": 59, "##ва": 60, "##н": 61, "##ге": 62, "##ль": 63, "##ски": 64, "это": 65, "—": 66, "##чина": 67, "т": 68, "##во": 69, "##и": 70, "##х": 71, "проблем": 72, "Ве": 73, "##дь": 74, "этот": 75, "ц": 76, "##ток": 77, "##вет": 78, "##ё": 79, "##т": 80, "для": 81, "меня": 82, "!": 83, "И": 84, "как": 85, "же": 86, "боль": 87, "##но": 88, "было": 89, "нам": 90, "Как": 91, "свет": 92, "##бра": 93, "ст": 94, "##ру": 95, "##лся": 96, "гла": 97, "##з": 98, "от": 99, "##ли": 100, "##чает": 101, "х": 102, "##а": 103, "##ри": 104, "##зма": 105, "##ят": 106, "##ная": 107, "вне": 108, "##ш": 109, "##вой": 110, "##ти": 111, "##ческий": 112, "у": 113, "##м": 114, "хоро": 115, "##ше": 116, "##е": 117, "вос": 118, "##пита": 119, "##ние": 120, "ма": 121, "##нер": 122, "##ы": 123, "за": 124, "которы": 125, "##ми": 126, "всегда": 127, "##п": 128, "##ря": 129, "си": 130, "##льный": 131, "взгля": 132, "##д": 133, "в": 134, "кото": 135, "##ром": 136, "про": 137, "##с": 138, "##ма": 139, "##три": 140, "##вается": 141, "##бо": 142, "##шая": 143, "гру": 144, "##сть": 145, "##вы": 146, "понима": 147, "##ю": 148, "Г": 149, "##де": 150, "эта": 151, "жизнь": 152, "которая": 153, "мо": 154, "##я": 155, "Ни": 156, "##ко": 157, "##гда": 158, "##ну": 159, "##тся": 160, "обра": 161, "##тно": 162, "ни": 163, "Л": 164, "##у": 165, "##га": 166, "##ская": 167, "До": 168, "##нец": 169, "##кая": 170, "обла": 171, "##сти": 172, "А": 173, "вы": 174, "зна": 175, "##ете": 176, "что": 177, "само": 178, "де": 179, "##ле": 180, "?": 181, "3": 182, "##5": 183, "##0": 184, "ме": 185, "##ду": 186, "##ч": 187, "##жд": 188, "##ений": 189, "были": 190, "ре": 191, "##ор": 192, "##ни": 193, "##ова": 194, "##ны": 195, "но": 196, "##си": 197, "##лась": 198, "##му": 199, "ве": 200, "##чно": 201, "О": 202, "##ба": 203, "##чи": 204, "раз": 205, "##ры": 206, "##лись": 207, "6": 208, "2": 209, "##вая": 210, "кто": 211, "спе": 212, "##ши": 213, "Про": 214, "з": 215, "г": 216, "##ном": 217, "пу": 218, "Он": 219, "мне": 220, "дру": 221, "##г": 222, "я": 223, "ему": 224, "##лю": 225, "##би": 226, "Я": 227, "чув": 228, "##ству": 229, "долж": 230, "пла": 231, "##ть": 232, "или": 233, "кри": 234, "##чать": 235, "##щ": 236, "могу": 237, "потому": 238, "об": 239, "##ес": 240, "##лен": 241, "200": 242, "По": 243, "##те": 244, "их": 245, "уви": 246, "##дет": 247, "##ь": 248, "##нов": 249, "##ение": 250, "ла": 251, "##пы": 252, "##ники": 253, "Си": 254, "##нее": 255, "смы": 256, "##сле": 257, "би": 258, "##це": 259, "##сы": 260, "три": 261, "##к": 262, "##са": 263, "Га": 264, "##в": 265, "##лова": 266, "Так": 267, "##Р": 268, "##О": 269, "##Ч": 270, "##Н": 271, "##прав": 272, "##ля": 273, "##йте": 274, "те": 275, "##ст": 276, "##К": 277, "##р": 278, "##мо": 279, "##кон": 280, "##тро": 281, "Ба": 282, "##лее": 283, "##ла": 284, "##ени": 285, "э": 286, "##лек": 287, "##нной": 288, "поч": 289, "все": 290, "начина": 291, "##ется": 292, "лю": 293, "##б": 294, "##ви": 295, "За": 296, "##пре": 297, "бу": 298, "его": 299, "слу": 300, "##ться": 301, "Н": 302, "##А": 303, "##Л": 304, "##И": 305, "Ми": 306, "##лый": 307, "па": 308, "объ": 309, "##яс": 310, "кла": 311, "под": 312, "ви": 313, "##дит": 314, "он": 315, "##друг": 316, "При": 317, "##шел": 318, "тогда": 319, "тот": 320, "пер": 321, "##вый": 322, "день": 323, ")": 324, "Не": 325, "ста": 326, "##нет": 327, "сла": 328, "##бе": 329, "7": 330, "лет": 331, "мы": 332, "вмест": 333, "Мы": 334, "##кло": 335, "##ня": 336, "пов": 337, "##ед": 338, "других": 339, "людей": 340, "ли": 341, "##ными": 342, "##чества": 343, "свои": 344, "##ек": 345, "##тив": 346, "##стоя": 347, "##тель": 348, "##ства": 349, "особ": 350, "##енно": 351, "если": 352, "##чь": 353, "##ких": 354, "##ха": 355, "Ты": 356, "пре": 357, "##кра": 358, "##ен": 359, "##ов": 360, "##то": 361, "они": 362, "мог": 363, "так": 364, "##сту": 365, "##пи": 366, "##ере": 367, "доро": 368, "##гу": 369, "к": 370, "сво": 371, "##ему": 372, "##ча": 373, "##стью": 374, "друго": 375, "##ме": 376, "послед": 377, "д": 378, "луч": 379, "##шие": 380, "##ей": 381, "жизни": 382, "+": 383, "Вы": 384, "очень": 385, "Д": 386, "##ер": 387, "ко": 388, "##ро": 389, "##ском": 390, "роди": 391, "сы": 392, "##ар": 393, "##пера": 394, "##тор": 395, "свя": 396, "б": 397, "##фа": 398, "п": 399, "##ра": 400, "Из": 401, "тол": 402, "из": 403, "##ских": 404, "ру": 405, "ле": 406, "##ест": 407, "##ков": 408, "##чных": 409, "мир": 410, "сто": 411, "##ит": 412, "тре": 413, "ки": 414, "##ях": 415, "есть": 416, "зо": 417, "##ло": 418, "##том": 419, "##че": 420, "вели": 421, "##чест": 422, "##вен": 423, "Б": 424, "##по": 425, "##лез": 426, "##ный": 427, "ос": 428, "##вер": 429, "##нен": 430, "##ных": 431, "прав": 432, "ч": 433, "##бой": 434, "ра": 435, "ша": 436, "##тер": 437, "##вший": 438, "##й": 439, "##лом": 440, "##ке": 441, "ди": 442, "##тя": 443, "всем": 444, "ду": 445, "чу": 446, "##ом": 447, "##ную": 448, "То": 449, "##дом": 450, "##жи": 451, "го": 452, "этом": 453, "ми": 454, "##ках": 455, "Хо": 456, "Вот": 457, "ро": 458, "вот": 459, "ку": 460, "тя": 461, "##нут": 462, "##ез": 463, "тебя": 464, "им": 465, "##кого": 466, "будет": 467, "##зи": 468, "##сь": 469, "ж": 470, "стра": 471, "##жа": 472, "Мо": 473, "##ги": 474, "со": 475, "м": 476, "##ной": 477, "всё": 478, "Ну": 479, "ис": 480, "##ца": 481, "зем": 482, "хо": 483, "##мы": 484, "каж": 485, "##ды": 486, "воз": 487, "##гла": 488, "сле": 489, "сме": 490, "ор": 491, "голо": 492, "##ся": 493, "бе": 494, "##до": 495, "ча": 496, "му": 497, "##жест": 498, "##его": 499, "пло": 500, "тру": 501, "тор": 502, "са": 503, "##лик": 504, "##рой": 505, "##го": 506, "ог": 507, "во": 508, "бес": 509, "##ней": 510, "да": 511, "##ак": 512, "там": 513, "вас": 514, "К": 515, "##ф": 516, "##кую": 517, "##ку": 518, "поли": 519, "человек": 520, "бо": 521, "поня": 522, "ш": 523, "может": 524, "только": 525, "##дца": 526, "бы": 527, "##стре": 528, "пред": 529, "##мет": 530, "##ются": 531, "##чки": 532, "##нные": 533, "Со": 534, "##ета": 535, "без": 536, "этих": 537, "##стов": 538, "помо": 539, "##ные": 540, "##зна": 541, "могут": 542, "тем": 543, "##лы": 544, "р": 545, "##нес": 546, "фи": 547, "…": 548, "##кла": 549, "##вают": 550, "Е": 551, "пров": 552, "##ди": 553, "Пу": 554, "##ска": 555, "##кто": 556, "ти": 557, "##нь": 558, "Ц": 559, "продол": 560, "##мер": 561, "##гля": 562, "Т": 563, "##ем": 564, "буду": 565, "##щее": 566, "##бы": 567, "##ров": 568, "нем": 569, "##о": 570, "##мой": 571, "##ран": 572, "одной": 573, "нет": 574, "Что": 575, "##роде": 576, "нес": 577, "ту": 578, "##сты": 579, "##кой": 580, "##рав": 581, "ба": 582, "##сли": 583, "##нуть": 584, "когда": 585, "##сно": 586, "ответ": 587, "##лет": 588, "ры": 589, "##дать": 590, "##сов": 591, "##лой": 592, "##ью": 593, "##сто": 594, "нас": 595, "##тия": 596, "##ень": 597, "время": 598, "##тре": 599, "сторо": 600, "##льз": 601, "смо": 602, "Та": 603, "##рот": 604, "кру": 605, "Бо": 606, "##бу": 607, "##гра": 608, "##чет": 609, "##кое": 610, "##ким": 611, "Ч": 612, "##ют": 613, "П": 614, "сер": 615, "пе": 616, "вол": 617, "##ву": 618, "Го": 619, "бро": 620, "##жу": 621, "##род": 622, "##ник": 623, "голов": 624, "здесь": 625, "тра": 626, "##спо": 627, "гор": 628, "ге": 629, "##дин": 630, "##ять": 631, "М": 632, "##ово": 633, "##льно": 634, "##за": 635, "##су": 636, "##них": 637, "##шей": 638, "##ним": 639, "##ско": 640, "##ты": 641, "##овой": 642, "##хов": 643, "оста": 644, "##вля": 645, "слов": 646, "##ья": 647, "ло": 648, "тех": 649, "##пол": 650, "##ния": 651, "##лли": 652, "##ан": 653, "сте": 654, "##ц": 655, "##щих": 656, "себе": 657, "##лько": 658, "##аль": 659, "##чной": 660, "Э": 661, "пока": 662, "##раж": 663, "Ма": 664, "##сте": 665, "щ": 666, "лишь": 667, "\"": 668, "##емы": 669, "##пе": 670, "##вшие": 671, "##нии": 672, "##ствен": 673, "действи": 674, "процес": 675, "##ком": 676, "##ления": 677, "матери": 678, "##лов": 679, "##ного": 680, "дела": 681, "сказал": 682, "Ин": 683, "##жен": 684, "##ского": 685, "уни": 686, "##сит": 687, "созда": 688, "##грам": 689, "##ное": 690, "##чение": 691, "##рт": 692, "##фо": 693, "##рое": 694, "позво": 695, "##ровать": 696, "эк": 697, "##она": 698, "##тие": 699, "кор": 700, "##пу": 701, "назва": 702, "##нием": 703, "F": 704, "##o": 705, "##r": 706, "##c": 707, "##e": 708, "##P": 709, "##w": 710, "испо": 711, "##он": 712, "##гово": 713, "Когда": 714, "##льзова": 715, "##при": 716, "##нима": 717, "##емо": 718, "зву": 719, "##мен": 720, "Ф": 721, "##чески": 722, "##вра": 723, "##ща": 724, "На": 725, "##пример": 726, "можно": 727, "более": 728, "##ным": 729, "ин": 730, "##ман": 731, "##логи": 732, "##чные": 733, "пра": 734, "M": 735, "##i": 736, "##s": 737, "##f": 738, "##t": 739, "показа": 740, "учи": 741, "##вает": 742, "харак": 743, "##хва": 744, "##цев": 745, "над": 746, "какой": 747, "либо": 748, "Ж": 749, "##жет": 750, "Ли": 751, "##дер": 752, "З": 753, "##ых": 754, "против": 755, "1": 756, "##лей": 757, "##Д": 758, "##П": 759, "Ка": 760, "##ский": 761, "Х": 762, "буд": 763, "##хо": 764, "##ция": 765, "сов": 766, "цен": 767, "вз": 768, "##тра": 769, "су": 770, "##дя": 771, "вс": 772, "##дан": 773, "##ской": 774, "оп": 775, "Па": 776, "##рти": 777, "надо": 778, "##овы": 779, "сооб": 780, "том": 781, "##В": 782, "нача": 783, "##цию": 784, "##бор": 785, "##шки": 786, "##ема": 787, "##рук": 788, "##ту": 789, "ком": 790, "##ности": 791, "стал": 792, "##лу": 793, "всех": 794, "##ставля": 795, "Да": 796, "##вать": 797, "своих": 798, "Ю": 799, "##рия": 800, "##еми": 801, "##З": 802, "##Б": 803, "##Т": 804, "##Ь": 805, "##С": 806, "##Ы": 807, "##Х": 808, "##Г": 809, "##У": 810, "От": 811, "##Ф": 812, "одно": 813, "эти": 814, "Де": 815, "древ": 816, "него": 817, "многи": 818, "##ци": 819, "##ции": 820, "##Е": 821, "##М": 822, "##ста": 823, "##ур": 824, "Во": 825, "ф": 826, "##рова": 827, "@": 828, "Y": 829, "##u": 830, "##T": 831, "##b": 832, "спи": 833, "кол": 834, "##дно": 835, "##каза": 836, "##шо": 837, "Если": 838, "h": 839, "##p": 840, ":": 841, "/": 842, "w": 843, "k": 844, "##a": 845, "##n": 846, "##ования": 847, "России": 848, "9": 849, "тер": 850, "##Щ": 851, "пи": 852, "##ститу": 853, "которых": 854, "даже": 855, "##чес": 856, "интере": 857, "##ющие": 858, "вопро": 859, "говоря": 860, "рус": 861, "8": 862, "##K": 863, "##y": 864, "##v": 865, "моло": 866, "##овать": 867, "x": 868, "##x": 869, "чего": 870, "сегодня": 871, "быть": 872, "##хи": 873, "сло": 874, "R": 875, "##цион": 876, "##тому": 877, "органи": 878, "прин": 879, "%": 880, "ну": 881, "Росси": 882, "##держа": 883, "карти": 884, "##зыва": 885, "##Ш": 886, "##Ю": 887, "a": 888, "конечно": 889, "це": 890, "##чество": 891, "##уч": 892, "всего": 893, "ска": 894, "ю": 895, "##рах": 896, "дей": 897, "##ющи": 898, "##сем": 899, "##вно": 900, "чер": 901, "##лин": 902, "пы": 903, "##стави": 904, "##тов": 905, "##ейчас": 906, "пос": 907, "##ников": 908, "них": 909, "рас": 910, "##ские": 911, "Ш": 912, "##Й": 913, "##Я": 914, "##бира": 915, "##кти": 916, "уже": 917, "##став": 918, "также": 919, "такой": 920, "успе": 921, "##се": 922, "y": 923, "##l": 924, "##k": 925, "просто": 926, "га": 927, "кон": 928, "##кре": 929, "##коно": 930, "##вор": 931, "##цы": 932, "##ками": 933, "##него": 934, "больше": 935, "име": 936, "иде": 937, "P": 938, "##g": 939, "реши": 940, "##мент": 941, "##бя": 942, "(": 943, "##шло": 944, "##ступа": 945, "Ро": 946, "##лич": 947, "люди": 948, "вооб": 949, "##ще": 950, "народ": 951, "##ника": 952, "россий": 953, "5": 954, "й": 955, "##рь": 956, "случа": 957, "##чка": 958, "##нных": 959, "того": 960, "##рово": 961, "##вших": 962, "вла": 963, "после": 964, "этого": 965, "##руг": 966, "##дой": 967, "##али": 968, "фо": 969, "именно": 970, "##телей": 971, "##нт": 972, "##стра": 973, "спо": 974, "человека": 975, "##ут": 976, "ничего": 977, "##ход": 978, "##ис": 979, "##той": 980, "лиц": 981, "##лось": 982, "пример": 983, "необходи": 984, "пере": 985, "Ива": 986, "##00": 987, "перед": 988, "##жда": 989, "пор": 990, "##вест": 991, "##ложи": 992, "##сси": 993, "се": 994, "##сом": 995, "##ена": 996, "##лем": 997, "##вед": 998, "##ению": 999, "##рода": 1000, "счита": 1001, "Ви": 1002, "##рем": 1003, "отно": 1004, "##ден": 1005, "##слу": 1006, "##ерез": 1007, "##тен": 1008, "кни": 1009, "4": 1010, "Это": 1011, "##шение": 1012, "##фор": 1013, "##нечно": 1014, "вой": 1015, "говори": 1016, "##льные": 1017, "Z": 1018, "##h": 1019, "произ": 1020, "##вод": 1021, "##ство": 1022, "гра": 1023, "##шен": 1024, "##ене": 1025, "##раз": 1026, "кре": 1027, "способ": 1028, "##ств": 1029, "ее": 1030, "благо": 1031, "##ян": 1032, "##ностью": 1033, "стали": 1034, "##от": 1035, "##пер": 1036, "глу": 1037, "##чу": 1038, "##э": 1039, "##из": 1040, "##щий": 1041, "##гов": 1042, "##ское": 1043, "##ление": 1044, "поз": 1045, "##туа": 1046, "##ин": 1047, "##яви": 1048, "##Ц": 1049, "##вро": 1050, "##ший": 1051, "слова": 1052, "люби": 1053, "Са": 1054, "##чен": 1055, "##цен": 1056, "истори": 1057, "полити": 1058, "ско": 1059, "##ети": 1060, "##мати": 1061, "сам": 1062, "##ъ": 1063, "образ": 1064, "Моск": 1065, "Р": 1066, ";": 1067, "##зиден": 1068, "##личи": 1069, "##лага": 1070, "##фи": 1071, "##ск": 1072, "##чку": 1073, "j": 1074, "еще": 1075, "##ев": 1076, "##ении": 1077, "##зы": 1078, "##ением": 1079, "кар": 1080, "##тели": 1081, "од": 1082, "##нако": 1083, "##сса": 1084, "##циали": 1085, "##зм": 1086, "##блю": 1087, "один": 1088, "##чем": 1089, "потом": 1090, "сдела": 1091, "##ясь": 1092, "полу": 1093, "##кан": 1094, "два": 1095, "Ко": 1096, "обо": 1097, "Об": 1098, "##пло": 1099, "ря": 1100, "##графи": 1101, "##рии": 1102, "##пла": 1103, "авто": 1104, "себя": 1105, "##вали": 1106, "##рази": 1107, "фор": 1108, "сист": 1109, "которые": 1110, "стран": 1111, "##нк": 1112, "сейчас": 1113, "##Ж": 1114, "##зе": 1115, "##йти": 1116, "##тиво": 1117, "##ческих": 1118, "##дей": 1119, "другой": 1120, "##мени": 1121, "##бли": 1122, "##чный": 1123, "челове": 1124, "##кры": 1125, "ак": 1126, "был": 1127, "лег": 1128, "такие": 1129, "##яв": 1130, "чи": 1131, "##лиз": 1132, "внима": 1133, "##нный": 1134, "ино": 1135, "##ения": 1136, "дет": 1137, "тоже": 1138, "##тельно": 1139, "##кус": 1140, "получи": 1141, "мен": 1142, "поэ": 1143, "##разу": 1144, "где": 1145, "была": 1146, "##доб": 1147, "извест": 1148, "##2": 1149, "теперь": 1150, "##рю": 1151, "сред": 1152, "##ний": 1153, "чтобы": 1154, "##клю": 1155, "пол": 1156, "##ций": 1157, "##тем": 1158, "времени": 1159, "##ые": 1160, "новы": 1161, "##нг": 1162, "##реди": 1163, "##есь": 1164, "##кова": 1165, "#": 1166, "z": 1167, "сти": 1168, "##рабо": 1169, "##хра": 1170, "##ятся": 1171, "следу": 1172, "_": 1173, "##кий": 1174, "##чита": 1175, "тут": 1176, "основ": 1177, "ней": 1178, "своего": 1179, "##ливо": 1180, "##дить": 1181, "гово": 1182, "##щая": 1183, "##ходи": 1184, "##проси": 1185, "Щ": 1186, "ей": 1187, "##нок": 1188, "дол": 1189, "она": 1190, "чита": 1191, "оч": 1192, "##стро": 1193, "подо": 1194, "##шла": 1195, "##шли": 1196, "##1": 1197, "ё": 1198, "н": 1199, "хорошо": 1200, "##лё": 1201, "##шу": 1202, "##4": 1203, "ним": 1204, "ново": 1205, "d": 1206, "##нд": 1207, "несколько": 1208, "##сла": 1209, "##чала": 1210, "##чения": 1211, "##щест": 1212, "проис": 1213, "##ходит": 1214, "прави": 1215, "##тки": 1216, "##ред": 1217, "##нию": 1218, "##дов": 1219, "опреде": 1220, "бра": 1221, "##ческие": 1222, "##сс": 1223, "##щен": 1224, "нужно": 1225, "##ую": 1226, "Все": 1227, "0": 1228, "c": 1229, "20": 1230, "который": 1231, "##шин": 1232, "Те": 1233, "##шка": 1234, "гу": 1235, "##спе": 1236, "##ху": 1237, "##зь": 1238, "##9": 1239, "##6": 1240, "##нови": 1241, "много": 1242, "😍": 1243, "S": 1244, "😃": 1245, "<": 1246, "разви": 1247, "года": 1248, "дома": 1249, "►": 1250, "Ки": 1251, "широ": 1252, "язы": 1253, "дви": 1254, "##жения": 1255, "явля": 1256, "откры": 1257, "##ража": 1258, "##ню": 1259, "уста": 1260, "языка": 1261, "##рен": 1262, "язык": 1263, "##дня": 1264, "[": 1265, "№": 1266, "]": 1267, "🎄": 1268, "##🍷": 1269, "##❄": 1270, "👑": 1271, "место": 1272, "I": 1273, "##H": 1274, "##O": 1275, "##N": 1276, "##E": 1277, "🍫": 1278, "N": 1279, "##U": 1280, "##L": 1281, "##A": 1282, "Ра": 1283, "😌": 1284, "##будь": 1285, "##писа": 1286, "уча": 1287, "глав": 1288, "мест": 1289, "##шего": 1290, "уда": 1291, "🐩": 1292, "♥": 1293, "☝": 1294, "👼": 1295, "💪": 1296, "🌼": 1297, "👪": 1298, "##мест": 1299, "##рами": 1300, "возможно": 1301, "##щего": 1302, "##лыша": 1303, "расс": 1304, "##дела": 1305, "##лови": 1306, "этой": 1307, "##зульта": 1308, "##лож": 1309, "r": 1310, "##d": 1311, "##m": 1312, "почти": 1313, "дву": 1314, "##дел": 1315, "груп": 1316, "##твер": 1317, "##ждения": 1318, "Пер": 1319, "##вые": 1320, "глаза": 1321, "результа": 1322, "##шения": 1323, "##пра": 1324, "##про": 1325, "пря": 1326, "Ру": 1327, "–": 1328, "##дова": 1329, "📌": 1330, "##тери": 1331, "##им": 1332, "##можно": 1333, "высо": 1334, "##3": 1335, "##вых": 1336, "##чего": 1337, "##7": 1338, "##тере": 1339, "самы": 1340, "большо": 1341, "##ково": 1342, "други": 1343, "рабо": 1344, "##воз": 1345, "##ющих": 1346, "исслед": 1347, "совет": 1348, "преж": 1349, "p": 1350, "твор": 1351, "A": 1352, "##R": 1353, "ок": 1354, "=": 1355, "##8": 1356, "📚": 1357, "##S": 1358, "V": 1359, "T": 1360, "##форма": 1361, "##зя": 1362, "сту": 1363, "i": 1364, "'": 1365, "t": 1366, "s": 1367, "##X": 1368, "##нти": 1369, "##мина": 1370, "перво": 1371, "##зо": 1372, "G": 1373, "Ку": 1374, "L": 1375, "H": 1376, "##рая": 1377, "слово": 1378, "например": 1379, "«": 1380, "»": 1381, "##вал": 1382, "##тий": 1383, "B": 1384, "##ил": 1385, "шко": 1386, "сказа": 1387, "совсем": 1388, "##стер": 1389, "##дума": 1390, "##нул": 1391, "##щения": 1392, "##вала": 1393, "##B": 1394, "фа": 1395, "необ": 1396, "™": 1397, "##ющий": 1398, "##вши": 1399, "##тера": 1400, "##цу": 1401, "##стран": 1402, "культу": 1403, "##ель": 1404, "нибудь": 1405, "✔": 1406, "🎵": 1407, "##стя": 1408, "##льта": 1409, "##ряд": 1410, "##стей": 1411, "ар": 1412, "##дель": 1413, "##ших": 1414, "жиз": 1415, "сем": 1416, "##ством": 1417, "призна": 1418, "вто": 1419, "❤": 1420, "##👪": 1421, "##👶": 1422, "##стве": 1423, "💜": 1424, "😂": 1425, "😉": 1426, "$": 1427, "работа": 1428, "##👍": 1429, "##❤": 1430, "ника": 1431, "##дол": 1432, "🎂": 1433, "##🍰": 1434, "b": 1435, "между": 1436, "##ческое": 1437, "##ским": 1438, "##ческого": 1439, "дере": 1440, "##ница": 1441, "##мни": 1442, "писа": 1443, "##циаль": 1444, "через": 1445, "литерату": 1446, "##тин": 1447, "государ": 1448, "дело": 1449, "##жал": 1450, "литератур": 1451, "##ведения": 1452, "своей": 1453, "##лия": 1454, "##теля": 1455, "19": 1456, "стро": 1457, "##щей": 1458, "экономи": 1459, "##ческой": 1460, "##нем": 1461, "которой": 1462, "ши": 1463, "упо": 1464, "худож": 1465, "##зда": 1466, "называ": 1467, "ри": 1468, "изоб": 1469, "##казыва": 1470, "вся": 1471, "ус": 1472, "##вя": 1473, "согла": 1474, "дево": 1475, "общест": 1476, "орга": 1477, "свою": 1478, "нау": 1479, "связа": 1480, "##таль": 1481, "сего": 1482, "##дения": 1483, "##перь": 1484, "##прави": 1485, "##рого": 1486, "##лаго": 1487, "##дели": 1488, "соб": 1489, "##дар": 1490, "пись": 1491, "##менно": 1492, "сл": 1493, "##нула": 1494, "ы": 1495, "Пет": 1496, "расска": 1497, "##рев": 1498, "##стви": 1499, "встре": 1500, "##лень": 1501, "##образ": 1502, "##нах": 1503, "худо": 1504, "Они": 1505, "##след": 1506, "##торы": 1507, "тыся": 1508, "чет": 1509, "году": 1510, "##десь": 1511, "##ческая": 1512, "##жду": 1513, "Од": 1514, "Она": 1515, "свой": 1516, "##преде": 1517, "живо": 1518, "##гре": 1519, "##́": 1520, "собствен": 1521, "неко": 1522, ">": 1523, "##час": 1524, "наз": 1525, "приня": 1526, "##мери": 1527, "m": 1528, "хотя": 1529, "оказа": 1530, "##рую": 1531, "ху": 1532, "W": 1533, "g": 1534, "обы": 1535, "J": 1536, "малень": 1537, "сущест": 1538, "##пас": 1539, "Однако": 1540, "##нения": 1541, "##ствова": 1542, "##треб": 1543, "выраж": 1544, "значи": 1545, "зада": 1546, "##ному": 1547, "свое": 1548, "искус": 1549, "##зации": 1550, "проб": 1551, "##ремен": 1552, "исто": 1553, "современ": 1554, "нео": 1555, "##ональ": 1556, "неско": 1557, "18": 1558, "ав": 1559, "##циональ": 1560, "времен": 1561, "Й": 1562, "##ара": 1563, "художествен": 1564, "мно": 1565, "##соб": 1566, "оно": 1567, "&": 1568, "q": 1569, "\\": 1570, "😸": 1571, "🙀": 1572, "😺": 1573, "🙈": 1574, "😻": 1575, "😹": 1576, "🔥": 1577, "©": 1578, "##z": 1579, "*": 1580, "👍": 1581, "😊": 1582, "🤩": 1583, "😁": 1584, "`": 1585, "##I": 1586, "##V": 1587, "куль": 1588, "языке": 1589, "l": 1590, "##терату": 1591, "O": 1592, "##G": 1593, "##жествен": 1594, "v": 1595, "D": 1596, "##M": 1597, "##Ё": 1598, "врем": 1599, "##D": 1600, "U": 1601, "##F": 1602, "o": 1603, "😅": 1604, "😮": 1605, "💀": 1606, "😲": 1607, "X": 1608, "K": 1609, "😄": 1610, "🤪": 1611, "😜": 1612, "C": 1613, "##🏼": 1614, "##á": 1615, "🇷": 1616, "##🇺": 1617, "##🌮": 1618, "🌯": 1619, "️": 1620, "💥": 1621, "😆": 1622, "🍷": 1623, "##🤗": 1624, "##W": 1625, "🤝": 1626, "##судар": 1627, "😋": 1628, "##C": 1629, "😕": 1630, "##👏": 1631, "🤷": 1632, "‍": 1633, "♂": 1634, "🤗": 1635, "🌟": 1636, "👏": 1637, "😥": 1638, "💖": 1639, "👌": 1640, "f": 1641, "ь": 1642, "##j": 1643, "₽": 1644, "🌹": 1645, "##🌹": 1646, "☺": 1647, "🌞": 1648, "##кономи": 1649, "##цес": 1650, "##Э": 1651, "🏠": 1652, "🍿": 1653, "##🙉": 1654, "🙊": 1655, "##✌": 1656, "🎆": 1657, "##💐": 1658, "##👋": 1659, "##Y": 1660, "E": 1661, "n": 1662, "e": 1663, "u": 1664, "##ë": 1665, "##J": 1666, "##Q": 1667, "##π": 1668, "π": 1669, "≈": 1670, "“": 1671, "##Z": 1672, "|": 1673, "°": 1674, "##ŏ": 1675, "##ō": 1676, "##ĭ": 1677, "##ā": 1678, "##ī": 1679, "##ŭ": 1680, "Ы": 1681, "^": 1682, "ɛ": 1683, "ě": 1684, "·": 1685, "⅓": 1686, "⅔": 1687, "Q": 1688, "##q": 1689, "~": 1690, "”": 1691, "##ссий": 1692, "##II": 1693, "×": 1694, "##арак": 1695, "Ѵ": 1696, "ḗ": 1697, "##ḗ": 1698, "##і": 1699, "ᴗ": 1700, "##ᴗ": 1701, "##̅": 1702, "ē": 1703, "##ý": 1704, "##ē": 1705, "##ó": 1706, "##é": 1707, "ó": 1708, "’": 1709, "á": 1710, "é": 1711, "қ": 1712, "##ҙ": 1713, "□": 1714, "##қ": 1715, "##ў": 1716, "ъ": 1717, "ѣ": 1718, "γ": 1719, "##γ": 1720, "→": 1721, "##ѣ": 1722, "ä": 1723, "##ͤ": 1724, "ü": 1725, "ö": 1726, "##ö": 1727, "##ä": 1728, "à": 1729, "##š": 1730, "##̯": 1731, "##ȧ": 1732, "##ć": 1733, "ă": 1734, "##̃": 1735, "##č": 1736, "##ă": 1737, "ν": 1738, "θ": 1739, "##θ": 1740, "##̥": 1741, "##ü": 1742, "##ú": 1743, "##ū": 1744, "##ř": 1745, "↓": 1746, "##̭": 1747, "##ı": 1748, "ı": 1749, "Ѫ": 1750, "##Ъ": 1751, "ŭ": 1752, "←": 1753, "##â": 1754, "ū": 1755, "##ê": 1756, "͡": 1757, "##α": 1758, "##λ": 1759, "##ι": 1760, "##μ": 1761, "##ψ": 1762, "##η": 1763, "##σ": 1764, "##τ": 1765, "##ο": 1766, "##ς": 1767, "##ν": 1768, "ψ": 1769, "##ω": 1770, "҃": 1771, "##҃": 1772, "##ѥ": 1773, "ô": 1774, "ў": 1775, "Ĉ": 1776, "##ĝ": 1777, "ĉ": 1778, "ĝ": 1779, "##ӯ": 1780, "‘": 1781, "²": 1782, "Ъ": 1783, "Ь": 1784, "β": 1785, "η": 1786, "##è": 1787, "челов": 1788, "Ё": 1789, "„": 1790, "Толик": 1791, "##№": 1792, "€": 1793, "£": 1794, "΄": 1795, "🤘": 1796, "🏞": 1797, "🏄": 1798, "##🏾": 1799, "♀": 1800, "😱": 1801, "🌅": 1802, "##😍": 1803, "✅": 1804, "🤔": 1805, "##🙈": 1806, "##😊": 1807, "😎": 1808, "🎧": 1809, "🌤": 1810, "🌊": 1811, "##🥰": 1812, "🙏": 1813, "##🙏": 1814, "🌺": 1815, "##🎉": 1816, "##💮": 1817, "##✨": 1818, "🌴": 1819, "❄": 1820, "🍪": 1821, "##👌": 1822, "👋": 1823, "##🏻": 1824, "##💫": 1825, "🎨": 1826, "##🔥": 1827, "##💗": 1828, "・": 1829, "🎉": 1830, "##🎈": 1831, "##🎂": 1832, "💐": 1833, "##🎁": 1834, "##🥂": 1835, "🙌": 1836, "⭐": 1837, "##🌸": 1838, "🙂": 1839, "🖐": 1840, "##😀": 1841, "🦄": 1842, "⛪": 1843, "✨": 1844, "😘": 1845, "##😘": 1846, "💋": 1847, "##💋": 1848, "##😋": 1849, "👆": 1850, "👉": 1851, "💓": 1852, "💯": 1853, "✌": 1854, "😀": 1855, "##💖": 1856, "🥳": 1857, "🥰": 1858, "😭": 1859, "🙉": 1860, "🤦": 1861, "⠀": 1862, "🤣": 1863, "🏊": 1864, "😇": 1865, "##🤔": 1866, "💗": 1867, "💝": 1868, "👵": 1869, "##👩": 1870, "##🔁": 1871, "##🧒": 1872, "##🧓": 1873, "##😂": 1874, "##🤪": 1875, "##💪": 1876, "##😲": 1877, "##⃣": 1878, "⚪": 1879, "##⚪": 1880, "##😉": 1881, "‼": 1882, "💶": 1883, "##😤": 1884, "😟": 1885, "##😷": 1886, "🎣": 1887, "##🌷": 1888, "🙋": 1889, "##🎣": 1890, "##🐟": 1891, "🐻": 1892, "##😁": 1893, "##🤣": 1894, "😳": 1895, "✋": 1896, "##✋": 1897, "💕": 1898, "##🙌": 1899, "##🐻": 1900, "⚡": 1901, "❗": 1902, "🎁": 1903, "🎥": 1904, "##😈": 1905, "✏": 1906, "ツ": 1907, "Ґ": 1908, "##💕": 1909, "―": 1910}, "bos_token": "<BOS>", "eos_token": "<EOS>", "pad_token": "<PAD>", "mask_token": "<MASK>", "unk_token": "<UNK>", "add_bos_eos_tokens": false}