{"token_to_idx": {"<PAD>": 0, "<UNK>": 1, "<MASK>": 2, "С": 3, "##нова": 4, "приоб": 5, "##ре": 6, "##л": 7, "до": 8, "##зу": 9, ",": 10, "В": 11, "женщи": 12, "##не": 13, "важ": 14, "##на": 15, "вер": 16, "##ность": 17, "а": 18, "не": 19, "красо": 20, "##та": 21, ".": 22, "Ва": 23, "##жно": 24, "то": 25, "о": 26, "чем": 27, "ты": 28, "дума": 29, "##ешь": 30, "и": 31, "какие": 32, "по": 33, "##ступ": 34, "##ки": 35, "совер": 36, "##ша": 37, "У": 38, "##же": 39, "та": 40, "на": 41, "л": 42, "##об": 43, "спа": 44, "##дает": 45, "че": 46, "##лка": 47, "Но": 48, "жи": 49, "##ве": 50, "##шь": 51, "-": 52, "е": 53, "##ва": 54, "##н": 55, "##ге": 56, "##ль": 57, "##ски": 58, "это": 59, "—": 60, "при": 61, "##чина": 62, "тво": 63, "##их": 64, "проблем": 65, "Ведь": 66, "этот": 67, "ц": 68, "##ток": 69, "цвет": 70, "##ёт": 71, "для": 72, "меня": 73, "!": 74, "И": 75, "как": 76, "же": 77, "боль": 78, "##но": 79, "было": 80, "нам": 81, "Как": 82, "свет": 83, "##бра": 84, "ст": 85, "##ру": 86, "##и": 87, "##лся": 88, "с": 89, "гла": 90, "##з": 91, "##х": 92, "от": 93, "##ли": 94, "##чает": 95, "х": 96, "##а": 97, "##ри": 98, "##зма": 99, "##ят": 100, "##ная": 101, "внеш": 102, "##вой": 103, "##нали": 104, "##ти": 105, "##ческий": 106, "ум": 107, "хоро": 108, "##шее": 109, "вос": 110, "##пита": 111, "##ние": 112, "ма": 113, "##нер": 114, "##ы": 115, "за": 116, "которы": 117, "##ми": 118, "всегда": 119, "##пря": 120, "си": 121, "##льный": 122, "взгля": 123, "##д": 124, "в": 125, "котором": 126, "прос": 127, "##матри": 128, "##вается": 129, "неболь": 130, "##шая": 131, "гру": 132, "##сть": 133, "##вы": 134, "понима": 135, "##ю": 136, "Г": 137, "##де": 138, "эта": 139, "жизнь": 140, "которая": 141, "мо": 142, "##я": 143, "Ни": 144, "##ко": 145, "##гда": 146, "##ну": 147, "##тся": 148, "обра": 149, "##тно": 150, "ни": 151, "Лу": 152, "##ган": 153, "##ская": 154, "До": 155, "##нец": 156, "##кая": 157, "области": 158, "А": 159, "вы": 160, "зна": 161, "##ете": 162, "что": 163, "самом": 164, "деле": 165, "?": 166, "3": 167, "##5": 168, "##0": 169, "ме": 170, "##ду": 171, "##ч": 172, "##жд": 173, "##ений": 174, "были": 175, "ре": 176, "##ор": 177, "##га": 178, "##ни": 179, "##ова": 180, "##ны": 181, "но": 182, "##си": 183, "##лась": 184, "##му": 185, "ве": 186, "##чно": 187, "О": 188, "##ба": 189, "мальчи": 190, "##ка": 191, "раз": 192, "##ры": 193, "##да": 194, "##лись": 195, "6": 196, "2": 197, "Ле": 198, "##вая": 199, "кто": 200, "спе": 201, "##ши": 202, "##т": 203, "Про": 204, "##сти": 205, "з": 206, "гре": 207, "##ш": 208, "##ном": 209, "пу": 210, "Он": 211, "мне": 212, "друг": 213, "я": 214, "ему": 215, "##лю": 216, "##би": 217, "##ма": 218, "Я": 219, "чув": 220, "##ству": 221, "должна": 222, "пла": 223, "##кать": 224, "или": 225, "кри": 226, "##чать": 227, "ещё": 228, "могу": 229, "потому": 230, "обес": 231, "##лена": 232, "200": 233, "По": 234, "##во": 235, "##те": 236, "их": 237, "уви": 238, "##деть": 239, "##нов": 240, "##ь": 241, "##с": 242, "##щение": 243, "ла": 244, "##м": 245, "##пы": 246, "##ники": 247, "Си": 248, "##нее": 249, "смы": 250, "##сле": 251, "би": 252, "##це": 253, "##п": 254, "##сы": 255, "три": 256, "##к": 257, "##са": 258, "Га": 259, "##в": 260, "##лова": 261, "Так": 262, "##Р": 263, "##О": 264, "##Ч": 265, "##Н": 266, "##прав": 267, "##ля": 268, "##йте": 269, "тек": 270, "##ст": 271, "##К": 272, "нор": 273, "##мо": 274, "##кон": 275, "##тро": 276, "Ба": 277, "##лее": 278, "##вет": 279, "##ла": 280, "##ени": 281, "электро": 282, "##нной": 283, "поч": 284, "все": 285, "начина": 286, "##ется": 287, "лю": 288, "##б": 289, "##ви": 290, "За": 291, "##пре": 292, "бу": 293, "его": 294, "слу": 295, "##ться": 296, "Н": 297, "##А": 298, "##Л": 299, "##И": 300, "Ми": 301, "##лый": 302, "папа": 303, "объяс": 304, "кла": 305, "под": 306, "паль": 307, "ви": 308, "##дит": 309, "он": 310, "вдруг": 311, "При": 312, "##шел": 313, "тогда": 314, "тот": 315, "первый": 316, "день": 317, ")": 318, "Не": 319, "ста": 320, "##нет": 321, "сла": 322, "##бе": 323, "##е": 324, "##нить": 325, "7": 326, "лет": 327, "мы": 328, "вместе": 329, "Мы": 330, "##кло": 331, "##ня": 332, "##ть": 333, "пов": 334, "##ед": 335, "##ение": 336, "других": 337, "людей": 338, "ли": 339, "##ными": 340, "ка": 341, "##чества": 342, "свои": 343, "объ": 344, "##ек": 345, "##тив": 346, "об": 347, "##стоя": 348, "##тельства": 349, "особенно": 350, "если": 351, "речь": 352, "идет": 353, "##ких": 354, "про": 355, "##ха": 356, "Ты": 357, "прекра": 358, "##ен": 359, "##пов": 360, "##то": 361, "они": 362, "могли": 363, "так": 364, "##ступи": 365, "##пере": 366, "доро": 367, "##гу": 368, "к": 369, "сво": 370, "##ему": 371, "сча": 372, "##стью": 373, "друго": 374, "уме": 375, "послед": 376, "дня": 377, "луч": 378, "##шие": 379, "##ей": 380, "жизни": 381, "+": 382, "Вы": 383, "очень": 384, "краси": 385, "Д": 386, "##ж": 387, "т": 388, "##ё": 389, "вет": 390, "##ер": 391, "коро": 392, "##ле": 393, "##ском": 394, "##ме": 395, "роди": 396, "сы": 397, "##ар": 398, "##чь": 399, "##пера": 400, "##тор": 401, "свя": 402, "б": 403, "##дет": 404, "закон": 405, "##ум": 406, "##фа": 407, "п": 408, "вра": 409, "Из": 410, "тол": 411, "из": 412, "жен": 413, "##ских": 414, "ру": 415, "окон": 416, "ле": 417, "##ест": 418, "##ков": 419, "##ра": 420, "##чных": 421, "##р": 422, "мир": 423, "стоит": 424, "тре": 425, "ки": 426, "##тах": 427, "ко": 428, "##ях": 429, "есть": 430, "золо": 431, "##том": 432, "лу": 433, "##че": 434, "вели": 435, "##чествен": 436, "г": 437, "Б": 438, "##ес": 439, "##по": 440, "##лез": 441, "##ный": 442, "ос": 443, "##вер": 444, "##нен": 445, "##ных": 446, "прав": 447, "ч": 448, "##бой": 449, "##тель": 450, "ра": 451, "##лен": 452, "ша": 453, "##тер": 454, "у": 455, "##па": 456, "##вший": 457, "##й": 458, "##лом": 459, "##ке": 460, "ди": 461, "##тя": 462, "всем": 463, "ду": 464, "подня": 465, "чу": 466, "##ом": 467, "##пи": 468, "##ную": 469, "То": 470, "##дом": 471, "##жи": 472, "го": 473, "этом": 474, "мире": 475, "пес": 476, "##ках": 477, "сне": 478, "Хо": 479, "Вот": 480, "род": 481, "вот": 482, "ку": 483, "тя": 484, "##нут": 485, "руки": 486, "де": 487, "па": 488, "##ез": 489, "тебя": 490, "им": 491, "##кого": 492, "будет": 493, "пре": 494, "##зи": 495, "дер": 496, "##сь": 497, "ж": 498, "стра": 499, "##жа": 500, "Мо": 501, "##ги": 502, "со": 503, "м": 504, "##ной": 505, "всё": 506, "Ну": 507, "ис": 508, "##ца": 509, "зем": 510, "хо": 511, "##мы": 512, "каждый": 513, "воз": 514, "##гла": 515, "##г": 516, "сле": 517, "сме": 518, "ор": 519, "голо": 520, "##ся": 521, "пой": 522, "##дут": 523, "бе": 524, "##до": 525, "ча": 526, "му": 527, "##жест": 528, "##его": 529, "пло": 530, "##ды": 531, "тру": 532, "##щ": 533, "тор": 534, "са": 535, "сто": 536, "##лик": 537, "##рой": 538, "##го": 539, "##рит": 540, "ог": 541, "во": 542, "бес": 543, "##ней": 544, "да": 545, "##ак": 546, "поко": 547, "там": 548, "куда": 549, "вас": 550, "К": 551, "д": 552, "##рей": 553, "##ф": 554, "##у": 555, "##ет": 556, "##кую": 557, "даль": 558, "##куда": 559, "поли": 560, "человек": 561, "бо": 562, "##юсь": 563, "тебе": 564, "поня": 565, "Лю": 566, "##что": 567, "ш": 568, "может": 569, "только": 570, "само": 571, "##дцать": 572, "##ря": 573, "бы": 574, "##стре": 575, "предмет": 576, "##ро": 577, "##ются": 578, "##чки": 579, "##нные": 580, "Со": 581, "##лн": 582, "##ета": 583, "без": 584, "этих": 585, "##ов": 586, "##стов": 587, "помо": 588, "##ные": 589, "##зна": 590, "##со": 591, "могут": 592, "тем": 593, "##лы": 594, "р": 595, "##лые": 596, "##нес": 597, "##бов": 598, "##чей": 599, "##дной": 600, "фи": 601, "…": 602, "Нет": 603, "##клады": 604, "##вают": 605, "Е": 606, "##ло": 607, "пров": 608, "##еде": 609, "той": 610, "тро": 611, "##ди": 612, "Пу": 613, "##ска": 614, "никто": 615, "ти": 616, "##чая": 617, "##нь": 618, "Ц": 619, "жа": 620, "ми": 621, "продолжа": 622, "смер": 623, "кры": 624, "стоя": 625, "##гля": 626, "Т": 627, "##ем": 628, "буду": 629, "##щее": 630, "##тей": 631, "##бы": 632, "##ров": 633, "нем": 634, "##о": 635, "##мой": 636, "##ран": 637, "одной": 638, "##вез": 639, "нет": 640, "Что": 641, "возду": 642, "##роде": 643, "мар": 644, "нес": 645, "##чи": 646, "ту": 647, "обла": 648, "##сты": 649, "почему": 650, "##кой": 651, "##рав": 652, "ба": 653, "##шку": 654, "##сли": 655, "##нуть": 656, "##ку": 657, "когда": 658, "##сно": 659, "ответ": 660, "##лет": 661, "ры": 662, "##дать": 663, "##сов": 664, "вес": 665, "##лой": 666, "##ью": 667, "##стой": 668, "нас": 669, "##тия": 670, "##ень": 671, "время": 672, "те": 673, "##мотре": 674, "стороны": 675, "нельзя": 676, "##дь": 677, "##ше": 678, "смо": 679, "Там": 680, "##рот": 681, "кру": 682, "Бо": 683, "прода": 684, "##бу": 685, "##гра": 686, "##чет": 687, "##кое": 688, "кого": 689, "##ким": 690, "мира": 691, "мол": 692, "##чал": 693, "Ч": 694, "##ют": 695, "П": 696, "сер": 697, "пе": 698, "##чик": 699, "мой": 700, "вол": 701, "##ву": 702, "Го": 703, "бро": 704, "##жу": 705, "##род": 706, "##ник": 707, "голов": 708, "здесь": 709, "неу": 710, "тра": 711, "##скую": 712, "##спо": 713, "дво": 714, "гор": 715, "##нам": 716, "ге": 717, "##дин": 718, "##рить": 719, "Су": 720, "##ять": 721, "Мне": 722, "дово": 723, "##льно": 724, "вза": 725, "лес": 726, "пле": 727, "##су": 728, "кли": 729, "##них": 730, "##бро": 731, "##за": 732, "##шей": 733, "##ним": 734, "##ско": 735, "##ты": 736, "##овой": 737, "##хов": 738, "оста": 739, "##вля": 740, "##пли": 741, "слов": 742, "све": 743, "пер": 744, "##ья": 745, "бере": 746, "ло": 747, "хва": 748, "тех": 749, "вполне": 750, "##дания": 751, "##мер": 752, "ск": 753, "##лли": 754, "##ан": 755, "сте": 756, "##кла": 757, "бога": 758, "##бо": 759, "сол": 760, "##ц": 761, "##тых": 762, "##щих": 763, "себе": 764, "##лько": 765, "##аль": 766, "##чной": 767, "Э": 768, "пока": 769, "##раж": 770, "бле": 771, "##ча": 772, "Ма": 773, "##сте": 774, "щ": 775, "лишь": 776, "\"": 777, "настоя": 778, "##емы": 779, "##пе": 780, "##вшие": 781, "уве": 782, "##лены": 783, "оконча": 784, "##нии": 785, "##ствен": 786, "действи": 787, "бли": 788, "процес": 789, "озна": 790, "##ком": 791, "##ления": 792, "материа": 793, "уго": 794, "##лов": 795, "##ного": 796, "дела": 797, "сказал": 798, "Мар": 799, "Ин": 800, "##жен": 801, "##еры": 802, "##ского": 803, "университ": 804, "созда": 805, "програм": 806, "##ное": 807, "обеспе": 808, "##чение": 809, "##рт": 810, "##фо": 811, "которое": 812, "позво": 813, "##ляет": 814, "##кси": 815, "##ровать": 816, "эк": 817, "##она": 818, "##тие": 819, "кор": 820, "##пу": 821, "##грам": 822, "назва": 823, "##нием": 824, "F": 825, "##o": 826, "##r": 827, "##c": 828, "##e": 829, "##P": 830, "##w": 831, "использу": 832, "##он": 833, "##ром": 834, "##гово": 835, "##строй": 836, "##ства": 837, "Когда": 838, "##льзова": 839, "часто": 840, "##при": 841, "##нима": 842, "##емо": 843, "зву": 844, "измен": 845, "Ф": 846, "##чески": 847, "превра": 848, "##ща": 849, "Например": 850, "можно": 851, "чуть": 852, "более": 853, "##льным": 854, "интер": 855, "##полни": 856, "##тельные": 857, "коман": 858, "##логи": 859, "##чные": 860, "пра": 861, "мень": 862, "меся": 863, "назад": 864, "M": 865, "##i": 866, "##s": 867, "##f": 868, "##t": 869, "показа": 870, "учи": 871, "##вает": 872, "характер": 873, "##хва": 874, "##цев": 875, "над": 876, "какой": 877, "либо": 878, "э": 879, "##кра": 880, "Ж": 881, "##жет": 882, "Ли": 883, "##дер": 884, "З": 885, "##ых": 886, "пода": 887, "против": 888, "1": 889, "милли": 890, "руб": 891, "##лей": 892, "Л": 893, "##Д": 894, "##П": 895, "Ка": 896, "##ский": 897, "Х": 898, "##ваться": 899, "демо": 900, "##крати": 901, "будто": 902, "##хо": 903, "##ция": 904, "сов": 905, "##сю": 906, "цен": 907, "вз": 908, "##тра": 909, "будут": 910, "су": 911, "##дя": 912, "вс": 913, "##дан": 914, "##ской": 915, "опять": 916, "Па": 917, "##рти": 918, "надо": 919, "парти": 920, "##овых": 921, "сооб": 922, "том": 923, "##В": 924, "нача": 925, "ро": 926, "##цию": 927, "пред": 928, "##бор": 929, "##шки": 930, "##ема": 931, "##струк": 932, "##тура": 933, "точно": 934, "комп": 935, "##ности": 936, "##вым": 937, "граждан": 938, "стал": 939, "##вался": 940, "##лу": 941, "всех": 942, "представля": 943, "Да": 944, "поддер": 945, "##вать": 946, "своих": 947, "Ю": 948, "##рия": 949, "##еми": 950, "##З": 951, "##Б": 952, "##Т": 953, "##Ь": 954, "##С": 955, "##Ы": 956, "##Х": 957, "##Г": 958, "##У": 959, "От": 960, "ком": 961, "##Ф": 962, "одно": 963, "Кто": 964, "##жем": 965, "эти": 966, "деньги": 967, "Де": 968, "древ": 969, "него": 970, "многих": 971, "возра": 972, "##циа": 973, "##ции": 974, "##Е": 975, "##М": 976, "##ста": 977, "##ур": 978, "Во": 979, "фон": 980, "##нами": 981, "##рова": 982, "Ду": 983, "помощью": 984, "@": 985, "Y": 986, "##u": 987, "##T": 988, "##b": 989, "М": 990, "спи": 991, "##сков": 992, "кол": 993, "##дно": 994, "##каза": 995, "##ным": 996, "##шо": 997, "Если": 998, "h": 999, "##p": 1000, ":": 1001, "/": 1002, "w": 1003, "k": 1004, "##a": 1005, "##n": 1006, "Гла": 1007, "##ования": 1008, "возвра": 1009, "России": 1010, "9": 1011, "террито": 1012, "##рий": 1013, "##мена": 1014, "зако": 1015, "##Щ": 1016, "пи": 1017, "##ститу": 1018, "которых": 1019, "жела": 1020, "даже": 1021, "##чес": 1022, "##ит": 1023, "вам": 1024, "интере": 1025, "##ющие": 1026, "вопро": 1027, "##скому": 1028, "говоря": 1029, "рус": 1030, "8": 1031, "##K": 1032, "##y": 1033, "##v": 1034, "моло": 1035, "Бу": 1036, "голос": 1037, "##овать": 1038, "x": 1039, "##xx": 1040, "чего": 1041, "Для": 1042, "сегодня": 1043, "пар": 1044, "##прия": 1045, "##x": 1046, "говорят": 1047, "лучше": 1048, "быть": 1049, "##хи": 1050, "сло": 1051, "R": 1052, "##цион": 1053, "##тому": 1054, "органи": 1055, "принци": 1056, "%": 1057, "дале": 1058, "На": 1059, "ну": 1060, "Росси": 1061, "свер": 1062, "##держа": 1063, "карти": 1064, "##нки": 1065, "##зыва": 1066, "##Ш": 1067, "##Ю": 1068, "a": 1069, "Вла": 1070, "конечно": 1071, "це": 1072, "##тить": 1073, "яв": 1074, "##мен": 1075, "коли": 1076, "##чество": 1077, "##уч": 1078, "всего": 1079, "ска": 1080, "ю": 1081, "##ляр": 1082, "сли": 1083, "выбо": 1084, "##рах": 1085, "##рам": 1086, "дей": 1087, "##ющим": 1088, "##сем": 1089, "давно": 1090, "чер": 1091, "##вое": 1092, "##лин": 1093, "пыта": 1094, "представи": 1095, "##тов": 1096, "начала": 1097, "Сейчас": 1098, "посмотре": 1099, "##ников": 1100, "##сова": 1101, "них": 1102, "Ла": 1103, "рас": 1104, "##ские": 1105, "Ш": 1106, "##бер": 1107, "##Й": 1108, "##Я": 1109, "собира": 1110, "##чек": 1111, "##кти": 1112, "##ман": 1113, "уже": 1114, "представ": 1115, "##ленные": 1116, "также": 1117, "такой": 1118, "успе": 1119, "##се": 1120, "y": 1121, "##l": 1122, "##k": 1123, "просто": 1124, "га": 1125, "кон": 1126, "##кре": 1127, "нуж": 1128, "##коно": 1129, "##вор": 1130, "##цы": 1131, "##ками": 1132, "##гами": 1133, "##него": 1134, "##хода": 1135, "больше": 1136, "име": 1137, "иде": 1138, "P": 1139, "##g": 1140, "пожа": 1141, "##луй": 1142, "реши": 1143, "##мент": 1144, "##лии": 1145, "непо": 1146, "##тные": 1147, "##бя": 1148, "(": 1149, "прошло": 1150, "##ступа": 1151, "Ро": 1152, "##лич": 1153, "люди": 1154, "вообще": 1155, "##тур": 1156, "Только": 1157, "такое": 1158, "народ": 1159, "уж": 1160, "##ника": 1161, "маши": 1162, "Под": 1163, "россий": 1164, "##щи": 1165, "##того": 1166, "5": 1167, "й": 1168, "##рь": 1169, "таких": 1170, "##еть": 1171, "отве": 1172, "случай": 1173, "##сто": 1174, "дру": 1175, "##чка": 1176, "##нных": 1177, "того": 1178, "прово": 1179, "##вших": 1180, "власти": 1181, "после": 1182, "этого": 1183, "вок": 1184, "##руг": 1185, "Бы": 1186, "##дой": 1187, "##али": 1188, "фо": 1189, "##стави": 1190, "именно": 1191, "##бира": 1192, "##телей": 1193, "Ве": 1194, "##чная": 1195, "пам": 1196, "стари": 1197, "##нт": 1198, "##стра": 1199, "спо": 1200, "##рта": 1201, "человека": 1202, "##ут": 1203, "##лять": 1204, "##став": 1205, "ничего": 1206, "##ходят": 1207, "вла": 1208, "##ту": 1209, "##ис": 1210, "##той": 1211, "лицо": 1212, "##рави": 1213, "##лось": 1214, "виде": 1215, "пример": 1216, "необходи": 1217, "пере": 1218, "Ива": 1219, "##00": 1220, "15": 1221, "ва": 1222, "перед": 1223, "##жда": 1224, "##лок": 1225, "##ово": 1226, "пор": 1227, "финан": 1228, "ин": 1229, "##вести": 1230, "предпо": 1231, "##ложи": 1232, "##сси": 1233, "##шком": 1234, "занима": 1235, "се": 1236, "##сом": 1237, "##ена": 1238, "##лем": 1239, "##вед": 1240, "##ению": 1241, "города": 1242, "ф": 1243, "счита": 1244, "Ви": 1245, "##фе": 1246, "##рем": 1247, "отно": 1248, "##сит": 1249, "тому": 1250, "##жден": 1251, "##слу": 1252, "##ерез": 1253, "##тен": 1254, "кни": 1255, "##ести": 1256, "4": 1257, "Это": 1258, "стране": 1259, "##шение": 1260, "##фор": 1261, "##нечно": 1262, "вой": 1263, "радо": 1264, "США": 1265, "говори": 1266, "две": 1267, "##льные": 1268, "попа": 1269, "Z": 1270, "##h": 1271, "производ": 1272, "##ство": 1273, "кра": 1274, "гра": 1275, "##ниц": 1276, "##шен": 1277, "дене": 1278, "##раз": 1279, "кре": 1280, "способ": 1281, "##ствовать": 1282, "ее": 1283, "уси": 1284, "##лению": 1285, "благо": 1286, "##ян": 1287, "##еты": 1288, "##ностью": 1289, "стали": 1290, "##от": 1291, "##пер": 1292, "глу": 1293, "##док": 1294, "##чу": 1295, "##чил": 1296, "поме": 1297, "##э": 1298, "##из": 1299, "##щий": 1300, "хоте": 1301, "##гов": 1302, "##дви": 1303, "##ское": 1304, "##ление": 1305, "поз": 1306, "##ником": 1307, "экс": 1308, "##чить": 1309, "ситуа": 1310, "##ин": 1311, "##яви": 1312, "##Ц": 1313, "Евро": 1314, "##пей": 1315, "Хоро": 1316, "##ший": 1317, "слова": 1318, "люби": 1319, "##ссе": 1320, "Са": 1321, "##чен": 1322, "##цен": 1323, "истории": 1324, "полити": 1325, "край": 1326, "интерес": 1327, "срав": 1328, "ско": 1329, "##ети": 1330, "##мати": 1331, "##чат": 1332, "сам": 1333, "##ъ": 1334, "##еха": 1335, "такая": 1336, "образ": 1337, "право": 1338, "##ставля": 1339, "содержа": 1340, "Моск": 1341, "скоро": 1342, "Р": 1343, "##чис": 1344, "##ленных": 1345, ";": 1346, "##мини": 1347, "Пре": 1348, "##зиден": 1349, "##личи": 1350, "##лага": 1351, "##жать": 1352, "Владими": 1353, "##фи": 1354, "##ск": 1355, "Ста": 1356, "##чку": 1357, "j": 1358, "основа": 1359, "##ния": 1360, "##телем": 1361, "##ёл": 1362, "такого": 1363, "еще": 1364, "##ев": 1365, "##мыш": 1366, "##пад": 1367, "##ении": 1368, "говорит": 1369, "##ци": 1370, "##зы": 1371, "##чным": 1372, "насе": 1373, "##лением": 1374, "стар": 1375, "##рил": 1376, "кар": 1377, "##нная": 1378, "##тели": 1379, "однако": 1380, "мини": 1381, "никогда": 1382, "еди": 1383, "##сса": 1384, "##циали": 1385, "##зм": 1386, "##блю": 1387, "один": 1388, "переда": 1389, "##чем": 1390, "потом": 1391, "сделать": 1392, "##ход": 1393, "##ясь": 1394, "полу": 1395, "##кан": 1396, "состоя": 1397, "##нача": 1398, "два": 1399, "Ко": 1400, "обо": 1401, "Об": 1402, "##яс": 1403, "укра": 1404, "случа": 1405, "##пло": 1406, "рядом": 1407, "##графи": 1408, "огром": 1409, "##рии": 1410, "##овари": 1411, "сдела": 1412, "##пла": 1413, "делать": 1414, "##чного": 1415, "авто": 1416, "##дра": 1417, "мыс": 1418, "сами": 1419, "себя": 1420, "##тных": 1421, "##волю": 1422, "##вали": 1423, "##рази": 1424, "фор": 1425, "сист": 1426, "которые": 1427, "стран": 1428, "##нк": 1429, "##ющи": 1430, "ведь": 1431, "сейчас": 1432, "##Ж": 1433, "пос": 1434, "##три": 1435, "##зе": 1436, "офи": 1437, "диа": 1438, "##лек": 1439, "##йти": 1440, "одного": 1441, "противо": 1442, "##мента": 1443, "##льное": 1444, "##чета": 1445, "разных": 1446, "##ческих": 1447, "##дей": 1448, "одна": 1449, "другой": 1450, "##мени": 1451, "публи": 1452, "##чный": 1453, "дом": 1454, "челове": 1455, "##лений": 1456, "##кры": 1457, "ак": 1458, "каждо": 1459, "был": 1460, "Пи": 1461, "лег": 1462, "такие": 1463, "##яв": 1464, "чи": 1465, "##лиз": 1466, "внима": 1467, "осо": 1468, "##нный": 1469, "иногда": 1470, "##льзу": 1471, "##рово": 1472, "##рения": 1473, "матери": 1474, "детей": 1475, "наде": 1476, "тоже": 1477, "Ар": 1478, "##тельно": 1479, "##кус": 1480, "получи": 1481, "##дки": 1482, "менее": 1483, "10": 1484, "поэтому": 1485, "##есть": 1486, "##чается": 1487, "холо": 1488, "##разу": 1489, "сторо": 1490, "где": 1491, "была": 1492, "мя": 1493, "##доб": 1494, "##ще": 1495, "круп": 1496, "ночь": 1497, "извест": 1498, "##2": 1499, "вну": 1500, "теперь": 1501, "##рю": 1502, "##тый": 1503, "##вый": 1504, "сред": 1505, "##ний": 1506, "чтобы": 1507, "##клю": 1508, "пол": 1509, "##вания": 1510, "##ций": 1511, "##вли": 1512, "кажды": 1513, "##тем": 1514, "##вен": 1515, "этому": 1516, "времени": 1517, "##ые": 1518, "##кам": 1519, "новы": 1520, "##нг": 1521, "##реди": 1522, "##риан": 1523, "##тами": 1524, "см": 1525, "##есь": 1526, "ап": 1527, "##публи": 1528, "##кова": 1529, "#": 1530, "##рук": 1531, "z": 1532, "Ре": 1533, "##рос": 1534, "сти": 1535, "##рует": 1536, "##рабо": 1537, "сохра": 1538, "##готов": 1539, "##ятся": 1540, "следу": 1541, "_": 1542, "##кий": 1543, "##чита": 1544, "тут": 1545, "основ": 1546, "##ём": 1547, "##чо": 1548, "ней": 1549, "своего": 1550, "##ливо": 1551, "##дить": 1552, "един": 1553, "##ственно": 1554, "##ден": 1555, "##чит": 1556, "гово": 1557, "сама": 1558, "##ющая": 1559, "##тр": 1560, "##ходи": 1561, "мед": 1562, "спроси": 1563, "побе": 1564, "Есть": 1565, "##лая": 1566, "Щ": 1567, "##тиво": 1568, "ей": 1569, "##нок": 1570, "дол": 1571, "она": 1572, "чита": 1573, "голову": 1574, "очере": 1575, "быстро": 1576, "подо": 1577, "##шла": 1578, "##ерт": 1579, "##шли": 1580, "##1": 1581, "ё": 1582, "##нка": 1583, "принима": 1584, "н": 1585, "хорошо": 1586, "##лё": 1587, "собой": 1588, "##шу": 1589, "сю": 1590, "##4": 1591, "Сер": 1592, "##ере": 1593, "ним": 1594, "##ложен": 1595, "ново": 1596, "d": 1597, "##нд": 1598, "После": 1599, "испо": 1600, "##льз": 1601, "ощу": 1602, "несколько": 1603, "##нное": 1604, "##тельное": 1605, "мас": 1606, "##хом": 1607, "мор": 1608, "части": 1609, "##сла": 1610, "##чала": 1611, "мину": 1612, "##дца": 1613, "деся": 1614, "замети": 1615, "ради": 1616, "##ения": 1617, "##роме": 1618, "##чения": 1619, "##щест": 1620, "проис": 1621, "##ходит": 1622, "##лово": 1623, "##жение": 1624, "прави": 1625, "##тки": 1626, "##ред": 1627, "##нию": 1628, "##дов": 1629, "опреде": 1630, "##дия": 1631, "крас": 1632, "бра": 1633, "##вод": 1634, "##ческие": 1635, "##сс": 1636, "##чное": 1637, "##щен": 1638, "бан": 1639, "нужно": 1640, "##шую": 1641, "её": 1642, "Все": 1643, "0": 1644, "##мет": 1645, "##мом": 1646, "##шать": 1647, "##жки": 1648, "Кон": 1649, "c": 1650, "20": 1651, "который": 1652, "зе": 1653, "##ый": 1654, "##нного": 1655, "##ье": 1656, "использова": 1657, "##шин": 1658, "Те": 1659, "##шка": 1660, "компа": 1661, "##лит": 1662, "##кие": 1663, "##каз": 1664, "##есто": 1665, "гу": 1666, "##спе": 1667, "##сту": 1668, "ост": 1669, "##ху": 1670, "наши": 1671, "##зь": 1672, "##9": 1673, "##6": 1674, "##нови": 1675, "много": 1676, "числе": 1677, "😍": 1678, "S": 1679, "пози": 1680, "😃": 1681, "<": 1682, "вопрос": 1683, "разви": 1684, "года": 1685, "практи": 1686, "дома": 1687, "##ить": 1688, "свобо": 1689, "►": 1690, "##нение": 1691, "иг": 1692, "Ки": 1693, "широ": 1694, "язы": 1695, "дви": 1696, "##жения": 1697, "является": 1698, "откры": 1699, "##ража": 1700, "улы": 1701, "##ню": 1702, "##овые": 1703, "уста": 1704, "языка": 1705, "внутрен": 1706, "язык": 1707, "##дня": 1708, "закры": 1709, "##ением": 1710, "[": 1711, "№": 1712, "]": 1713, "🎄": 1714, "##🍷": 1715, "##❄": 1716, "##зов": 1717, "👑": 1718, "место": 1719, "нов": 1720, "I": 1721, "##H": 1722, "##O": 1723, "##N": 1724, "##E": 1725, "наш": 1726, "магази": 1727, "🍫": 1728, "N": 1729, "##U": 1730, "##L": 1731, "##A": 1732, "Ра": 1733, "##ям": 1734, "😌": 1735, "##будь": 1736, "##писа": 1737, "буд": 1738, "##грани": 1739, "участ": 1740, "глав": 1741, "##ницы": 1742, "реаль": 1743, "места": 1744, "##шего": 1745, "должно": 1746, "уда": 1747, "🐩": 1748, "##тай": 1749, "♥": 1750, "Му": 1751, "☝": 1752, "👼": 1753, "💪": 1754, "🌼": 1755, "👪": 1756, "Сов": 1757, "##мест": 1758, "##рами": 1759, "Алек": 1760, "##пуска": 1761, "возможность": 1762, "##щего": 1763, "##лыша": 1764, "расс": 1765, "##дела": 1766, "##лови": 1767, "этой": 1768, "##зульта": 1769, "##бря": 1770, "##лож": 1771, "r": 1772, "##d": 1773, "##m": 1774, "мест": 1775, "почти": 1776, "ожи": 1777, "двух": 1778, "##дел": 1779, "груп": 1780, "написа": 1781, "##твер": 1782, "##ждения": 1783, "Пер": 1784, "##вые": 1785, "глаза": 1786, "результа": 1787, "##шения": 1788, "##дина": 1789, "##пусти": 1790, "##ее": 1791, "##пра": 1792, "доста": 1793, "затем": 1794, "##про": 1795, "ше": 1796, "##вую": 1797, "прямо": 1798, "Ру": 1799, "##един": 1800, "Бе": 1801, "##ющее": 1802, "–": 1803, "##ждение": 1804, "забо": 1805, "ды": 1806, "##тельных": 1807, "дет": 1808, "##пара": 1809, "тяже": 1810, "##лых": 1811, "##дова": 1812, "##конец": 1813, "##хра": 1814, "📌": 1815, "##тери": 1816, "##ене": 1817, "##льных": 1818, "##тельного": 1819, "##им": 1820, "Воз": 1821, "##можно": 1822, "распо": 1823, "##ложение": 1824, "##ены": 1825, "высо": 1826, "##3": 1827, "##льной": 1828, "первых": 1829, "готов": 1830, "пти": 1831, "слож": 1832, "управ": 1833, "##лении": 1834, "гро": 1835, "##чего": 1836, "мало": 1837, "##7": 1838, "##тере": 1839, "самы": 1840, "большой": 1841, "руково": 1842, "други": 1843, "##ями": 1844, "рабо": 1845, "##ую": 1846, "##тельный": 1847, "##воз": 1848, "##мож": 1849, "##ющих": 1850, "исслед": 1851, "узна": 1852, "совет": 1853, "##чест": 1854, "преж": 1855, "p": 1856, "проек": 1857, "##рее": 1858, "твор": 1859, "снова": 1860, "A": 1861, "##R": 1862, "ок": 1863, "##анта": 1864, "##зии": 1865, "=": 1866, "Раз": 1867, "ря": 1868, "##8": 1869, "📚": 1870, "##S": 1871, "явля": 1872, "осно": 1873, "V": 1874, "T": 1875, "сна": 1876, "##ружи": 1877, "заме": 1878, "##рода": 1879, "зло": 1880, "газ": 1881, "##едера": 1882, "теле": 1883, "Ме": 1884, "информа": 1885, "войны": 1886, "доб": 1887, "##рый": 1888, "##зя": 1889, "сту": 1890, "i": 1891, "'": 1892, "t": 1893, "s": 1894, "##X": 1895, "##мые": 1896, "##форма": 1897, "##шест": 1898, "##нти": 1899, "##мя": 1900, "##еви": 1901, "##мина": 1902, "перво": 1903, "##зо": 1904, "G": 1905, "рес": 1906, "Ку": 1907, "##щая": 1908, "L": 1909, "H": 1910, "##джет": 1911, "постоя": 1912, "##нно": 1913, "##рая": 1914, "слово": 1915, "например": 1916, "##жды": 1917, "##стри": 1918, "##тельность": 1919, "«": 1920, "»": 1921, "##тые": 1922, "##вно": 1923, "##вал": 1924, "##нным": 1925, "##тий": 1926, "##жали": 1927, "##рое": 1928, "муж": 1929, "взя": 1930, "город": 1931, "B": 1932, "реги": 1933, "евро": 1934, "друга": 1935, "легко": 1936, "##ил": 1937, "полови": 1938, "##ческими": 1939, "бук": 1940, "около": 1941, "##помина": 1942, "шко": 1943, "кур": 1944, "анг": 1945, "##лий": 1946, "сказа": 1947, "ци": 1948, "совсем": 1949, "навер": 1950, "##стер": 1951, "##кс": 1952, "##нулся": 1953, "Потом": 1954, "подума": 1955, "##нул": 1956, "##щения": 1957, "профес": 1958, "##вала": 1959, "науч": 1960, "долго": 1961, "смотре": 1962, "##ческую": 1963, "##B": 1964, "17": 1965, "фа": 1966, "необ": 1967, "физи": 1968, "##ческим": 1969, "Вели": 1970, "™": 1971, "##ющий": 1972, "##вши": 1973, "##тера": 1974, "##пыт": 1975, "##цу": 1976, "ино": 1977, "##стран": 1978, "##ген": 1979, "##туры": 1980, "культу": 1981, "сви": 1982, "##ель": 1983, "нибудь": 1984, "эту": 1985, "забы": 1986, "✔": 1987, "🎵": 1988, "##стя": 1989, "##льта": 1990, "##работа": 1991, "##ряд": 1992, "сказала": 1993, "ужа": 1994, "мама": 1995, "год": 1996, "##стей": 1997, "ар": 1998, "##мии": 1999, "мет": 2000, "##стом": 2001, "##дель": 2002, "элек": 2003, "ску": 2004, "##ших": 2005, "жиз": 2006, "норма": 2007, "разно": 2008, "Зна": 2009, "##пыта": 2010, "Пере": 2011, "сем": 2012, "##шим": 2013, "##ством": 2014, "призна": 2015, "вто": 2016, "##овая": 2017, "##тая": 2018, "рай": 2019, "##жива": 2020, "каж": 2021, "❤": 2022, "##👪": 2023, "##👶": 2024, "##стве": 2025, "работу": 2026, "##кто": 2027, "##стро": 2028, "##ходя": 2029, "##щим": 2030, "💜": 2031, "😂": 2032, "распро": 2033, "стать": 2034, "😉": 2035, "таким": 2036, "собы": 2037, "пси": 2038, "##рон": 2039, "##пол": 2040, "$": 2041, "работа": 2042, "##👍": 2043, "##❤": 2044, "ника": 2045, "нашей": 2046, "##дол": 2047, "недо": 2048, "равно": 2049, "оби": 2050, "🎂": 2051, "##🍰": 2052, "b": 2053, "##тру": 2054, "##вшей": 2055, "между": 2056, "##щем": 2057, "##ческое": 2058, "##ским": 2059, "##ческого": 2060, "##печат": 2061, "дерев": 2062, "##ница": 2063, "обе": 2064, "##емон": 2065, "##помни": 2066, "писа": 2067, "Тогда": 2068, "социаль": 2069, "кос": 2070, "через": 2071, "##мни": 2072, "другие": 2073, "особ": 2074, "различ": 2075, "##овы": 2076, "литерату": 2077, "##лки": 2078, "уров": 2079, "истори": 2080, "##тин": 2081, "государствен": 2082, "каза": 2083, "дело": 2084, "##жал": 2085, "народа": 2086, "литератур": 2087, "произведения": 2088, "своей": 2089, "##меня": 2090, "##лия": 2091, "##теля": 2092, "появи": 2093, "19": 2094, "стол": 2095, "убе": 2096, "стро": 2097, "##щей": 2098, "экономи": 2099, "воен": 2100, "##ваются": 2101, "##тельство": 2102, "##кад": 2103, "##дии": 2104, "граж": 2105, "учен": 2106, "##стру": 2107, "##ческой": 2108, "борь": 2109, "##щие": 2110, "##нем": 2111, "ги": 2112, "##СС": 2113, "которой": 2114, "Кра": 2115, "Та": 2116, "пара": 2117, "весь": 2118, "##яза": 2119, "ши": 2120, "коло": 2121, "упо": 2122, "поло": 2123, "направ": 2124, "страны": 2125, "одну": 2126, "професси": 2127, "##фес": 2128, "худож": 2129, "##зда": 2130, "##изнес": 2131, "капита": 2132, "повер": 2133, "Се": 2134, "развития": 2135, "тради": 2136, "геро": 2137, "ули": 2138, "называ": 2139, "уч": 2140, "подоб": 2141, "неда": 2142, "##нако": 2143, "неиз": 2144, "выс": 2145, "образова": 2146, "##лета": 2147, "комна": 2148, "ква": 2149, "ри": 2150, "##тора": 2151, "##дал": 2152, "Анд": 2153, "Поэтому": 2154, "приходи": 2155, "пря": 2156, "защи": 2157, "##дил": 2158, "мен": 2159, "изоб": 2160, "##казыва": 2161, "уби": 2162, "Поч": 2163, "стала": 2164, "студен": 2165, "Ан": 2166, "##гом": 2167, "##енно": 2168, "государ": 2169, "увер": 2170, "глубо": 2171, "всю": 2172, "вся": 2173, "этим": 2174, "ус": 2175, "мысли": 2176, "##вя": 2177, "согла": 2178, "дево": 2179, "обществен": 2180, "##еди": 2181, "самых": 2182, "имеет": 2183, "значение": 2184, "относи": 2185, "соответ": 2186, "##ствует": 2187, "связи": 2188, "##рен": 2189, "обяза": 2190, "орга": 2191, "годы": 2192, "##тил": 2193, "свою": 2194, "##ологи": 2195, "нау": 2196, "ал": 2197, "##вшего": 2198, "связа": 2199, "экспе": 2200, "##таль": 2201, "##льная": 2202, "спра": 2203, "тер": 2204, "второй": 2205, "##цов": 2206, "смыс": 2207, "удиви": 2208, "##вшись": 2209, "сего": 2210, "##нулась": 2211, "заклю": 2212, "осу": 2213, "##тельным": 2214, "##дения": 2215, "Теперь": 2216, "##прави": 2217, "##рого": 2218, "предлож": 2219, "##лаго": 2220, "актив": 2221, "##ств": 2222, "##там": 2223, "заня": 2224, "поро": 2225, "чис": 2226, "пят": 2227, "##дово": 2228, "##дели": 2229, "##бли": 2230, "сразу": 2231, "##сут": 2232, "универ": 2233, "##шно": 2234, "ны": 2235, "##чер": 2236, "собра": 2237, "руку": 2238, "уг": 2239, "соб": 2240, "посте": 2241, "##хот": 2242, "судь": 2243, "##станов": 2244, "##шло": 2245, "##дук": 2246, "вид": 2247, "##чке": 2248, "оч": 2249, "возник": 2250, "##чень": 2251, "сни": 2252, "оте": 2253, "##лича": 2254, "##жит": 2255, "од": 2256, "##дар": 2257, "пись": 2258, "Пушки": 2259, "соба": 2260, "##носи": 2261, "игра": 2262, "##вом": 2263, "##менно": 2264, "##щую": 2265, "##вались": 2266, "кня": 2267, "##цами": 2268, "сл": 2269, "##нула": 2270, "ы": 2271, "девочка": 2272, "##дали": 2273, "##вра": 2274, "фу": 2275, "грам": 2276, "##ческом": 2277, "##проси": 2278, "таки": 2279, "##тре": 2280, "Пет": 2281, "##хе": 2282, "стало": 2283, "часть": 2284, "рассказа": 2285, "расска": 2286, "##вест": 2287, "##рев": 2288, "##дума": 2289, "##няя": 2290, "дере": 2291, "сере": 2292, "##ющей": 2293, "##ствия": 2294, "стре": 2295, "##кри": 2296, "оде": 2297, "##ницу": 2298, "##гие": 2299, "##щу": 2300, "зави": 2301, "##рови": 2302, "встре": 2303, "##ым": 2304, "##лень": 2305, "невоз": 2306, "##образ": 2307, "похо": 2308, "месте": 2309, "хи": 2310, "##боль": 2311, "Ди": 2312, "##нах": 2313, "поэ": 2314, "архи": 2315, "ныне": 2316, "века": 2317, "Вер": 2318, "худо": 2319, "сосе": 2320, "Они": 2321, "##след": 2322, "##торы": 2323, "тысяч": 2324, "четыре": 2325, "году": 2326, "новые": 2327, "Здесь": 2328, "##ел": 2329, "##ческая": 2330, "СССР": 2331, "##тельной": 2332, "##жду": 2333, "Эти": 2334, "долж": 2335, "##вро": 2336, "Че": 2337, "стан": 2338, "##чали": 2339, "Од": 2340, "##явля": 2341, "дра": 2342, "среди": 2343, "##льзя": 2344, "Она": 2345, "неме": 2346, "##льп": 2347, "##вых": 2348, "восто": 2349, "свой": 2350, "##преде": 2351, "пово": 2352, "##ленно": 2353, "живо": 2354, "##щё": 2355, "##нев": 2356, "##говор": 2357, "пы": 2358, "##кола": 2359, "##гре": 2360, "##́": 2361, "собствен": 2362, "##над": 2363, "##слов": 2364, "вмест": 2365, "види": 2366, "знаю": 2367, "кото": 2368, "тон": 2369, "##кому": 2370, "##зей": 2371, "##лла": 2372, "неко": 2373, ">": 2374, "труд": 2375, "##час": 2376, "крити": 2377, "наз": 2378, "работы": 2379, "жур": 2380, "рез": 2381, "##нан": 2382, "Его": 2383, "##полня": 2384, "бума": 2385, "многие": 2386, "всей": 2387, "должен": 2388, "анти": 2389, "коми": 2390, "приня": 2391, "##писы": 2392, "ад": 2393, "которого": 2394, "американ": 2395, "помощ": 2396, "m": 2397, "хотя": 2398, "сказать": 2399, "оказа": 2400, "которую": 2401, "##ранцу": 2402, "яр": 2403, "ху": 2404, "утвер": 2405, "##или": 2406, "револю": 2407, "продол": 2408, "W": 2409, "g": 2410, "любо": 2411, "вов": 2412, "ними": 2413, "чет": 2414, "обычно": 2415, "##рую": 2416, "образом": 2417, "вне": 2418, "непри": 2419, "J": 2420, "необходимо": 2421, "вклю": 2422, "причи": 2423, "част": 2424, "дире": 2425, "Боль": 2426, "##диви": 2427, "##цией": 2428, "мастер": 2429, "станови": 2430, "малень": 2431, "сущест": 2432, "говорить": 2433, "нико": 2434, "хозя": 2435, "сколько": 2436, "##пас": 2437, "Однако": 2438, "##чности": 2439, "##нения": 2440, "##шем": 2441, "рису": 2442, "двер": 2443, "мог": 2444, "элемен": 2445, "тыся": 2446, "##ствова": 2447, "фак": 2448, "##треб": 2449, "реали": 2450, "выраж": 2451, "совершенно": 2452, "##личие": 2453, "формы": 2454, "произо": 2455, "значит": 2456, "зада": 2457, "бизнес": 2458, "##ному": 2459, "прин": 2460, "большо": 2461, "свое": 2462, "##кими": 2463, "своим": 2464, "окру": 2465, "искусства": 2466, "произвед": 2467, "фигу": 2468, "##бова": 2469, "энер": 2470, "дис": 2471, "лиц": 2472, "##води": 2473, "неза": 2474, "близ": 2475, "влия": 2476, "##ющего": 2477, "##стви": 2478, "##тельности": 2479, "##рок": 2480, "##льного": 2481, "общест": 2482, "оп": 2483, "##зации": 2484, "культуры": 2485, "##шед": 2486, "некоторы": 2487, "проб": 2488, "##циаль": 2489, "##ремен": 2490, "##мирова": 2491, "##бур": 2492, "дву": 2493, "значи": 2494, "повы": 2495, "исто": 2496, "дости": 2497, "перио": 2498, "Ге": 2499, "современ": 2500, "##пози": 2501, "##вле": 2502, "нео": 2503, "находи": 2504, "обна": 2505, "нее": 2506, "конце": 2507, "тран": 2508, "##ляется": 2509, "##друг": 2510, "уни": 2511, "##енера": 2512, "##ведения": 2513, "самого": 2514, "##ково": 2515, "сотруд": 2516, "##ональ": 2517, "случае": 2518, "неско": 2519, "##льку": 2520, "исклю": 2521, "18": 2522, "ав": 2523, "серьез": 2524, "общества": 2525, "Сиби": 2526, "##нению": 2527, "##мети": 2528, "Фран": 2529, "произ": 2530, "уча": 2531, "президен": 2532, "##скими": 2533, "должны": 2534, "##мот": 2535, "##зывает": 2536, "##циональ": 2537, "##вова": 2538, "возможно": 2539, "существу": 2540, "бю": 2541, "националь": 2542, "##имо": 2543, "составля": 2544, "##труд": 2545, "дея": 2546, "наблю": 2547, "большин": 2548, "##ффек": 2549, "##честве": 2550, "специали": 2551, "наиболее": 2552, "услови": 2553, "времен": 2554, "мета": 2555, "отнош": 2556, "##лог": 2557, "##ктор": 2558, "наи": 2559, "##скольку": 2560, "##нологи": 2561, "технологи": 2562, "##мери": 2563, "отдель": 2564, "организа": 2565, "Й": 2566, "сим": 2567, "##ствие": 2568, "Александ": 2569, "техни": 2570, "уче": 2571, "исследова": 2572, "##чают": 2573, "Гер": 2574, "Влади": 2575, "##сона": 2576, "##венно": 2577, "##ара": 2578, "##вшая": 2579, "специаль": 2580, "художествен": 2581, "роль": 2582, "мно": 2583, "конф": 2584, "государства": 2585, "продук": 2586, "##соб": 2587, "##валась": 2588, "системы": 2589, "естест": 2590, "оно": 2591, "мето": 2592, "спросил": 2593, "искус": 2594, "произнес": 2595, "вооб": 2596, "внут": 2597, "##чай": 2598, "##туа": 2599, "пери": 2600, "##коло": 2601, "&": 2602, "q": 2603, "\\": 2604, "речи": 2605, "😸": 2606, "🙀": 2607, "😺": 2608, "🙈": 2609, "😻": 2610, "😹": 2611, "🔥": 2612, "©": 2613, "##z": 2614, "памят": 2615, "*": 2616, "👍": 2617, "форма": 2618, "😊": 2619, "обы": 2620, "🤩": 2621, "😁": 2622, "`": 2623, "##мерикан": 2624, "францу": 2625, "обозна": 2626, "эпо": 2627, "харак": 2628, "##I": 2629, "##V": 2630, "постро": 2631, "куль": 2632, "языке": 2633, "тео": 2634, "l": 2635, "##терату": 2636, "литературы": 2637, "##фф": 2638, "O": 2639, "##G": 2640, "##жествен": 2641, "немец": 2642, "глаго": 2643, "##ответ": 2644, "употреб": 2645, "##стест": 2646, "система": 2647, "##точно": 2648, "институ": 2649, "эффек": 2650, "##лемен": 2651, "v": 2652, "зо": 2653, "D": 2654, "##M": 2655, "##Ё": 2656, "врем": 2657, "##гази": 2658, "##нта": 2659, "##кадеми": 2660, "##D": 2661, "##ражение": 2662, "U": 2663, "француз": 2664, "##F": 2665, "##шенно": 2666, "##полне": 2667, "o": 2668, "##ьез": 2669, "😅": 2670, "😮": 2671, "💀": 2672, "😲": 2673, "XX": 2674, "K": 2675, "😄": 2676, "🤪": 2677, "##ССР": 2678, "😜": 2679, "живопи": 2680, "русской": 2681, "четы": 2682, "##вян": 2683, "XV": 2684, "C": 2685, "##🏼": 2686, "##á": 2687, "🇷": 2688, "##🇺": 2689, "##🌮": 2690, "🌯": 2691, "️": 2692, "💥": 2693, "😆": 2694, "🍷": 2695, "##🤗": 2696, "##W": 2697, "🤝": 2698, "##судар": 2699, "😋": 2700, "##C": 2701, "😕": 2702, "##👏": 2703, "🤷": 2704, "‍": 2705, "♂": 2706, "🤗": 2707, "🌟": 2708, "XI": 2709, "👏": 2710, "класси": 2711, "😥": 2712, "💖": 2713, "👌": 2714, "##рито": 2715, "##льчи": 2716, "Алё": 2717, "f": 2718, "##десь": 2719, "многи": 2720, "русского": 2721, "ь": 2722, "##j": 2723, "₽": 2724, "🌹": 2725, "##🌹": 2726, "☺": 2727, "🌞": 2728, "##кономи": 2729, "##цес": 2730, "##Э": 2731, "Алекса": 2732, "🏠": 2733, "🍿": 2734, "##🙉": 2735, "🙊": 2736, "##✌": 2737, "🎆": 2738, "##💐": 2739, "##👋": 2740, "##Y": 2741, "прежде": 2742, "E": 2743, "n": 2744, "e": 2745, "u": 2746, "X": 2747, "##ë": 2748, "##J": 2749, "##Q": 2750, "знач": 2751, "фило": 2752, "##π": 2753, "π": 2754, "≈": 2755, "“": 2756, "##Z": 2757, "|": 2758, "жан": 2759, "языков": 2760, "##более": 2761, "°": 2762, "##ŏ": 2763, "##ō": 2764, "##ĭ": 2765, "##ā": 2766, "##ī": 2767, "##ŭ": 2768, "Ы": 2769, "^": 2770, "ɛ": 2771, "ě": 2772, "·": 2773, "⅓": 2774, "⅔": 2775, "Q": 2776, "##q": 2777, "~": 2778, "”": 2779, "##ссий": 2780, "XVII": 2781, "XIX": 2782, "##II": 2783, "×": 2784, "##арак": 2785, "##пример": 2786, "Поэ": 2787, "Ѵ": 2788, "ḗ": 2789, "##ḗ": 2790, "##і": 2791, "ᴗ": 2792, "##ᴗ": 2793, "##̅": 2794, "ē": 2795, "##ý": 2796, "##ē": 2797, "##ó": 2798, "##é": 2799, "ó": 2800, "’": 2801, "##зад": 2802, "á": 2803, "é": 2804, "қ": 2805, "##ҙ": 2806, "□": 2807, "##қ": 2808, "##ў": 2809, "ъ": 2810, "ѣ": 2811, "γ": 2812, "##γ": 2813, "→": 2814, "##ѣ": 2815, "ä": 2816, "##ͤ": 2817, "ü": 2818, "ö": 2819, "##ö": 2820, "##ä": 2821, "à": 2822, "##š": 2823, "##̯": 2824, "##ȧ": 2825, "##ć": 2826, "ă": 2827, "##̃": 2828, "##č": 2829, "##ă": 2830, "ν": 2831, "θ": 2832, "##θ": 2833, "##̥": 2834, "##ü": 2835, "##ú": 2836, "##ū": 2837, "##ř": 2838, "↓": 2839, "##̭": 2840, "##ı": 2841, "ı": 2842, "Ѫ": 2843, "##Ъ": 2844, "ŭ": 2845, "←": 2846, "##â": 2847, "ū": 2848, "##ê": 2849, "͡": 2850, "##α": 2851, "##λ": 2852, "##ι": 2853, "##μ": 2854, "##ψ": 2855, "##η": 2856, "##σ": 2857, "##τ": 2858, "##ο": 2859, "##ς": 2860, "##ν": 2861, "ψ": 2862, "##ω": 2863, "҃": 2864, "##҃": 2865, "##ѥ": 2866, "ô": 2867, "ў": 2868, "Ĉ": 2869, "##ĝ": 2870, "ĉ": 2871, "ĝ": 2872, "##ӯ": 2873, "‘": 2874, "²": 2875, "Ъ": 2876, "Ь": 2877, "β": 2878, "η": 2879, "##è": 2880, "челов": 2881, "Ё": 2882, "„": 2883, "Толик": 2884, "##№": 2885, "€": 2886, "##ША": 2887, "£": 2888, "΄": 2889, "🤘": 2890, "🏞": 2891, "🏄": 2892, "##🏾": 2893, "♀": 2894, "😱": 2895, "🌅": 2896, "##😍": 2897, "✅": 2898, "🤔": 2899, "##🙈": 2900, "##😊": 2901, "😎": 2902, "🎧": 2903, "🌤": 2904, "🌊": 2905, "##🥰": 2906, "🙏": 2907, "##🙏": 2908, "🌺": 2909, "##🎉": 2910, "##💮": 2911, "##✨": 2912, "🌴": 2913, "❄": 2914, "🍪": 2915, "##👌": 2916, "👋": 2917, "##🏻": 2918, "##💫": 2919, "🎨": 2920, "##🔥": 2921, "##💗": 2922, "・": 2923, "🎉": 2924, "##🎈": 2925, "##🎂": 2926, "💐": 2927, "##🎁": 2928, "##🥂": 2929, "🙌": 2930, "⭐": 2931, "##🌸": 2932, "🙂": 2933, "🖐": 2934, "##😀": 2935, "🦄": 2936, "⛪": 2937, "✨": 2938, "😘": 2939, "##😘": 2940, "💋": 2941, "##💋": 2942, "##😋": 2943, "👆": 2944, "👉": 2945, "💓": 2946, "💯": 2947, "✌": 2948, "😀": 2949, "##💖": 2950, "🥳": 2951, "🥰": 2952, "😭": 2953, "🙉": 2954, "🤦": 2955, "⠀": 2956, "🤣": 2957, "🏊": 2958, "😇": 2959, "##🤔": 2960, "💗": 2961, "💝": 2962, "👵": 2963, "##👩": 2964, "##🔁": 2965, "##🧒": 2966, "##🧓": 2967, "##😂": 2968, "##🤪": 2969, "##💪": 2970, "##😲": 2971, "##⃣": 2972, "⚪": 2973, "##⚪": 2974, "##😉": 2975, "‼": 2976, "💶": 2977, "##😤": 2978, "😟": 2979, "##😷": 2980, "🎣": 2981, "##🌷": 2982, "🙋": 2983, "##🎣": 2984, "##🐟": 2985, "🐻": 2986, "##😁": 2987, "##🤣": 2988, "😳": 2989, "✋": 2990, "##✋": 2991, "💕": 2992, "##🙌": 2993, "##🐻": 2994, "⚡": 2995, "❗": 2996, "🎁": 2997, "🎥": 2998, "##😈": 2999, "✏": 3000, "ツ": 3001, "Ґ": 3002, "##💕": 3003, "―": 3004}, "bos_token": "<BOS>", "eos_token": "<EOS>", "pad_token": "<PAD>", "mask_token": "<MASK>", "unk_token": "<UNK>", "add_bos_eos_tokens": false}