{"token_to_idx": {"<PAD>": 0, "<UNK>": 1, "<MASK>": 2, "РЎ": 3, "РҪ": 4, "Рҫ": 5, "РІ": 6, "Р°": 7, "Рҝ": 8, "СҖ": 9, "Рё": 10, "Рұ": 11, "Рө": 12, "Р»": 13, "Рҙ": 14, "Р·": 15, "Сғ": 16, ",": 17, "Р’": 18, "Р¶": 19, "Сү": 20, "СҒ": 21, "СӮ": 22, "СҢ": 23, "Рә": 24, ".": 25, "СҮ": 26, "Рј": 27, "СӢ": 28, "СҲ": 29, "РЈ": 30, "Рқ": 31, "-": 32, "Рі": 33, "СҚ": 34, "вҖ”": 35, "С…": 36, "СҶ": 37, "С‘": 38, "СҸ": 39, "!": 40, "Рҳ": 41, "Рҡ": 42, "Р№": 43, "СҺ": 44, "Р“": 45, "Рӣ": 46, "Р”": 47, "Рҗ": 48, "?": 49, "3": 50, "5": 51, "0": 52, "Рһ": 53, "6": 54, "2": 55, "Рҹ": 56, "РҜ": 57, "Рў": 58, "Р ": 59, "Р§": 60, "Р‘": 61, "Р—": 62, "Рң": 63, "СҠ": 64, ")": 65, "7": 66, "+": 67, "С„": 68, "РҘ": 69, "вҖҰ": 70, "Р•": 71, "РҰ": 72, "Рӯ": 73, "\"": 74, "F": 75, "o": 76, "r": 77, "c": 78, "e": 79, "P": 80, "w": 81, "РӨ": 82, "M": 83, "i": 84, "s": 85, "f": 86, "t": 87, "Р–": 88, "1": 89, "Р®": 90, "Р¬": 91, "Р«": 92, "@": 93, "Y": 94, "u": 95, "T": 96, "b": 97, "h": 98, "p": 99, ":": 100, "/": 101, "k": 102, "a": 103, "n": 104, "9": 105, "Р©": 106, "8": 107, "K": 108, "y": 109, "v": 110, "x": 111, "R": 112, "%": 113, "РЁ": 114, "Рҷ": 115, "l": 116, "g": 117, "(": 118, "4": 119, "Z": 120, ";": 121, "j": 122, "#": 123, "z": 124, "_": 125, "d": 126, "рҹҳҚ": 127, "S": 128, "рҹҳғ": 129, "<": 130, "в–ә": 131, "[": 132, "в„–": 133, "]": 134, "рҹҺ„": 135, "рҹҚ·": 136, "вқ„": 137, "рҹ‘‘": 138, "I": 139, "H": 140, "O": 141, "N": 142, "E": 143, "рҹҚ«": 144, "U": 145, "L": 146, "A": 147, "рҹҳҢ": 148, "рҹҗ©": 149, "вҷҘ": 150, "вҳқ": 151, "рҹ‘ј": 152, "рҹ’Ә": 153, "рҹҢј": 154, "рҹ‘Ә": 155, "m": 156, "вҖ“": 157, "рҹ“Ң": 158, "=": 159, "рҹ“ҡ": 160, "V": 161, "'": 162, "X": 163, "G": 164, "В«": 165, "В»": 166, "B": 167, "в„ў": 168, "вң”": 169, "рҹҺө": 170, "вқӨ": 171, "рҹ‘¶": 172, "рҹ’ң": 173, "рҹҳӮ": 174, "рҹҳү": 175, "$": 176, "рҹ‘Қ": 177, "рҹҺӮ": 178, "рҹҚ°": 179, "МҒ": 180, ">": 181, "W": 182, "J": 183, "&": 184, "q": 185, "\\": 186, "рҹҳё": 187, "рҹҷҖ": 188, "рҹҳә": 189, "рҹҷҲ": 190, "рҹҳ»": 191, "рҹҳ№": 192, "рҹ”Ҙ": 193, "В©": 194, "*": 195, "рҹҳҠ": 196, "рҹӨ©": 197, "рҹҳҒ": 198, "`": 199, "D": 200, "РҒ": 201, "рҹҳ…": 202, "рҹҳ®": 203, "рҹ’Җ": 204, "рҹҳІ": 205, "рҹҳ„": 206, "рҹӨӘ": 207, "рҹҳң": 208, "C": 209, "рҹҸј": 210, "ГЎ": 211, "рҹҮ·": 212, "рҹҮә": 213, "рҹҢ®": 214, "рҹҢҜ": 215, "пёҸ": 216, "рҹ’Ҙ": 217, "рҹҳҶ": 218, "рҹӨ—": 219, "рҹӨқ": 220, "рҹҳӢ": 221, "рҹҳ•": 222, "рҹ‘Ҹ": 223, "рҹӨ·": 224, "вҖҚ": 225, "вҷӮ": 226, "рҹҢҹ": 227, "рҹҳҘ": 228, "рҹ’–": 229, "рҹ‘Ң": 230, "вӮҪ": 231, "рҹҢ№": 232, "вҳә": 233, "рҹҢһ": 234, "рҹҸ ": 235, "рҹҚҝ": 236, "рҹҷү": 237, "рҹҷҠ": 238, "вңҢ": 239, "рҹҺҶ": 240, "рҹ’җ": 241, "рҹ‘Ӣ": 242, " ": 243, "Г«": 244, "Q": 245, "ПҖ": 246, "вүҲ": 247, "вҖң": 248, "|": 249, "В°": 250, "ЕҸ": 251, "ЕҚ": 252, "Дӯ": 253, "ДҒ": 254, "Д«": 255, "Еӯ": 256, "^": 257, "Йӣ": 258, "Дӣ": 259, "В·": 260, "в…“": 261, "в…”": 262, "~": 263, "вҖқ": 264, "Г—": 265, "Сҙ": 266, "бё—": 267, "С–": 268, "бҙ—": 269, "М…": 270, "Д“": 271, "ГҪ": 272, "Гі": 273, "Г©": 274, "вҖҷ": 275, "Тӣ": 276, "Тҷ": 277, "в–Ў": 278, "Сһ": 279, "СЈ": 280, "Оі": 281, "вҶ’": 282, "ГӨ": 283, "НӨ": 284, "Гј": 285, "Г¶": 286, "Г ": 287, "ЕЎ": 288, "МҜ": 289, "И§": 290, "ДҮ": 291, "Дғ": 292, "Мғ": 293, "ДҚ": 294, "ОҪ": 295, "Оё": 296, "МҘ": 297, "Гә": 298, "Е«": 299, "Еҷ": 300, "вҶ“": 301, "Мӯ": 302, "Дұ": 303, "СӘ": 304, "РӘ": 305, "вҶҗ": 306, "Гў": 307, "ГӘ": 308, "НЎ": 309, "Оұ": 310, "О»": 311, "О№": 312, "Ој": 313, "ПҲ": 314, "О·": 315, "Пғ": 316, "П„": 317, "Оҝ": 318, "ПӮ": 319, "Пү": 320, "Тғ": 321, "СҘ": 322, "Гҙ": 323, "ДҲ": 324, "Дқ": 325, "Дү": 326, "УҜ": 327, "вҖҳ": 328, "ВІ": 329, "ОІ": 330, "ГЁ": 331, "вҖһ": 332, "вӮ¬": 333, "ВЈ": 334, "О„": 335, "рҹӨҳ": 336, "рҹҸһ": 337, "рҹҸ„": 338, "рҹҸҫ": 339, "вҷҖ": 340, "рҹҳұ": 341, "рҹҢ…": 342, "вң…": 343, "рҹӨ”": 344, "рҹҳҺ": 345, "рҹҺ§": 346, "рҹҢӨ": 347, "рҹҢҠ": 348, "рҹҘ°": 349, "рҹҷҸ": 350, "рҹҢә": 351, "рҹҺү": 352, "рҹ’®": 353, "вңЁ": 354, "рҹҢҙ": 355, "рҹҚӘ": 356, "рҹҸ»": 357, "рҹ’«": 358, "рҹҺЁ": 359, "рҹ’—": 360, "гғ»": 361, "рҹҺҲ": 362, "рҹҺҒ": 363, "рҹҘӮ": 364, "рҹҷҢ": 365, "вӯҗ": 366, "рҹҢё": 367, "рҹҷӮ": 368, "рҹ–җ": 369, "рҹҳҖ": 370, "рҹҰ„": 371, "вӣӘ": 372, "рҹҳҳ": 373, "рҹ’Ӣ": 374, "рҹ‘Ҷ": 375, "рҹ‘ү": 376, "рҹ’“": 377, "рҹ’Ҝ": 378, "рҹҘі": 379, "рҹҳӯ": 380, "рҹӨҰ": 381, "в Җ": 382, "рҹӨЈ": 383, "рҹҸҠ": 384, "рҹҳҮ": 385, "рҹ’қ": 386, "рҹ‘ө": 387, "рҹ‘©": 388, "рҹ”Ғ": 389, "рҹ§’": 390, "рҹ§“": 391, "вғЈ": 392, "вҡӘ": 393, "вҖј": 394, "рҹ’¶": 395, "рҹҳӨ": 396, "рҹҳҹ": 397, "рҹҳ·": 398, "рҹҺЈ": 399, "рҹҢ·": 400, "рҹҷӢ": 401, "рҹҗҹ": 402, "рҹҗ»": 403, "рҹҳі": 404, "вңӢ": 405, "рҹ’•": 406, "вҡЎ": 407, "вқ—": 408, "рҹҺҘ": 409, "рҹҳҲ": 410, "вңҸ": 411, "гғ„": 412, "Тҗ": 413, "вҖ•": 414}, "bos_token": "<BOS>", "eos_token": "<EOS>", "pad_token": "<PAD>", "mask_token": "<MASK>", "unk_token": "<UNK>", "add_bos_eos_tokens": false}