{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<PAD>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "|": 92,
      "~": 93,
      "£": 94,
      "©": 95,
      "«": 96,
      "°": 97,
      "²": 98,
      "·": 99,
      "»": 100,
      "×": 101,
      "à": 102,
      "á": 103,
      "â": 104,
      "ä": 105,
      "è": 106,
      "é": 107,
      "ê": 108,
      "ë": 109,
      "ó": 110,
      "ô": 111,
      "ö": 112,
      "ú": 113,
      "ü": 114,
      "ý": 115,
      "ā": 116,
      "ă": 117,
      "ć": 118,
      "Ĉ": 119,
      "ĉ": 120,
      "č": 121,
      "ē": 122,
      "ě": 123,
      "ĝ": 124,
      "ī": 125,
      "ĭ": 126,
      "ı": 127,
      "ō": 128,
      "ŏ": 129,
      "ř": 130,
      "š": 131,
      "ū": 132,
      "ŭ": 133,
      "ȧ": 134,
      "ɛ": 135,
      "́": 136,
      "̃": 137,
      "̅": 138,
      "̥": 139,
      "̭": 140,
      "̯": 141,
      "͡": 142,
      "ͤ": 143,
      "΄": 144,
      "α": 145,
      "β": 146,
      "γ": 147,
      "η": 148,
      "θ": 149,
      "ι": 150,
      "λ": 151,
      "μ": 152,
      "ν": 153,
      "ο": 154,
      "π": 155,
      "ς": 156,
      "σ": 157,
      "τ": 158,
      "ψ": 159,
      "ω": 160,
      "Ё": 161,
      "А": 162,
      "Б": 163,
      "В": 164,
      "Г": 165,
      "Д": 166,
      "Е": 167,
      "Ж": 168,
      "З": 169,
      "И": 170,
      "Й": 171,
      "К": 172,
      "Л": 173,
      "М": 174,
      "Н": 175,
      "О": 176,
      "П": 177,
      "Р": 178,
      "С": 179,
      "Т": 180,
      "У": 181,
      "Ф": 182,
      "Х": 183,
      "Ц": 184,
      "Ч": 185,
      "Ш": 186,
      "Щ": 187,
      "Ъ": 188,
      "Ы": 189,
      "Ь": 190,
      "Э": 191,
      "Ю": 192,
      "Я": 193,
      "а": 194,
      "б": 195,
      "в": 196,
      "г": 197,
      "д": 198,
      "е": 199,
      "ж": 200,
      "з": 201,
      "и": 202,
      "й": 203,
      "к": 204,
      "л": 205,
      "м": 206,
      "н": 207,
      "о": 208,
      "п": 209,
      "р": 210,
      "с": 211,
      "т": 212,
      "у": 213,
      "ф": 214,
      "х": 215,
      "ц": 216,
      "ч": 217,
      "ш": 218,
      "щ": 219,
      "ъ": 220,
      "ы": 221,
      "ь": 222,
      "э": 223,
      "ю": 224,
      "я": 225,
      "ё": 226,
      "і": 227,
      "ў": 228,
      "ѣ": 229,
      "ѥ": 230,
      "Ѫ": 231,
      "Ѵ": 232,
      "҃": 233,
      "Ґ": 234,
      "ҙ": 235,
      "қ": 236,
      "ӯ": 237,
      "ᴗ": 238,
      "ḗ": 239,
      "‍": 240,
      "–": 241,
      "—": 242,
      "―": 243,
      "‘": 244,
      "’": 245,
      "“": 246,
      "”": 247,
      "„": 248,
      "…": 249,
      "‼": 250,
      "€": 251,
      "₽": 252,
      "⃣": 253,
      "№": 254,
      "™": 255,
      "⅓": 256,
      "⅔": 257,
      "←": 258,
      "→": 259,
      "↓": 260,
      "≈": 261,
      "□": 262,
      "►": 263,
      "☝": 264,
      "☺": 265,
      "♀": 266,
      "♂": 267,
      "♥": 268,
      "⚡": 269,
      "⚪": 270,
      "⛪": 271,
      "✅": 272,
      "✋": 273,
      "✌": 274,
      "✏": 275,
      "✔": 276,
      "✨": 277,
      "❄": 278,
      "❗": 279,
      "❤": 280,
      "⠀": 281,
      "⭐": 282,
      "ツ": 283,
      "・": 284,
      "️": 285,
      "🇷": 286,
      "🇺": 287,
      "🌅": 288,
      "🌊": 289,
      "🌞": 290,
      "🌟": 291,
      "🌤": 292,
      "🌮": 293,
      "🌯": 294,
      "🌴": 295,
      "🌷": 296,
      "🌸": 297,
      "🌹": 298,
      "🌺": 299,
      "🌼": 300,
      "🍪": 301,
      "🍫": 302,
      "🍰": 303,
      "🍷": 304,
      "🍿": 305,
      "🎁": 306,
      "🎂": 307,
      "🎄": 308,
      "🎆": 309,
      "🎈": 310,
      "🎉": 311,
      "🎣": 312,
      "🎥": 313,
      "🎧": 314,
      "🎨": 315,
      "🎵": 316,
      "🏄": 317,
      "🏊": 318,
      "🏞": 319,
      "🏠": 320,
      "🏻": 321,
      "🏼": 322,
      "🏾": 323,
      "🐟": 324,
      "🐩": 325,
      "🐻": 326,
      "👆": 327,
      "👉": 328,
      "👋": 329,
      "👌": 330,
      "👍": 331,
      "👏": 332,
      "👑": 333,
      "👩": 334,
      "👪": 335,
      "👵": 336,
      "👶": 337,
      "👼": 338,
      "💀": 339,
      "💋": 340,
      "💐": 341,
      "💓": 342,
      "💕": 343,
      "💖": 344,
      "💗": 345,
      "💜": 346,
      "💝": 347,
      "💥": 348,
      "💪": 349,
      "💫": 350,
      "💮": 351,
      "💯": 352,
      "💶": 353,
      "📌": 354,
      "📚": 355,
      "🔁": 356,
      "🔥": 357,
      "🖐": 358,
      "😀": 359,
      "😁": 360,
      "😂": 361,
      "😃": 362,
      "😄": 363,
      "😅": 364,
      "😆": 365,
      "😇": 366,
      "😈": 367,
      "😉": 368,
      "😊": 369,
      "😋": 370,
      "😌": 371,
      "😍": 372,
      "😎": 373,
      "😕": 374,
      "😘": 375,
      "😜": 376,
      "😟": 377,
      "😤": 378,
      "😥": 379,
      "😭": 380,
      "😮": 381,
      "😱": 382,
      "😲": 383,
      "😳": 384,
      "😷": 385,
      "😸": 386,
      "😹": 387,
      "😺": 388,
      "😻": 389,
      "🙀": 390,
      "🙂": 391,
      "🙈": 392,
      "🙉": 393,
      "🙊": 394,
      "🙋": 395,
      "🙌": 396,
      "🙏": 397,
      "🤔": 398,
      "🤗": 399,
      "🤘": 400,
      "🤝": 401,
      "🤣": 402,
      "🤦": 403,
      "🤩": 404,
      "🤪": 405,
      "🤷": 406,
      "🥂": 407,
      "🥰": 408,
      "🥳": 409,
      "🦄": 410,
      "🧒": 411,
      "🧓": 412,
      "##а": 413,
      "##в": 414,
      "##н": 415,
      "##и": 416,
      "##о": 417,
      "##й": 418,
      "##е": 419,
      "##д": 420,
      "##ю": 421,
      "##к": 422,
      "##ы": 423,
      "##х": 424,
      "##ц": 425,
      "##л": 426,
      "##с": 427,
      "##м": 428,
      "##р": 429,
      "##ж": 430,
      "##г": 431,
      "##з": 432,
      "##ч": 433,
      "##ф": 434,
      "##п": 435,
      "##у": 436,
      "##я": 437,
      "##щ": 438,
      "##б": 439,
      "##ш": 440,
      "##т": 441,
      "##ь": 442,
      "##y": 443,
      "##m": 444,
      "##a": 445,
      "##n": 446,
      "##t": 447,
      "##e": 448,
      "##c": 449,
      "##i": 450,
      "##g": 451,
      "##p": 452,
      "##o": 453,
      "##r": 454,
      "##́": 455,
      "##u": 456,
      "##s": 457,
      "##э": 458,
      "##ъ": 459,
      "##2": 460,
      "##7": 461,
      "##d": 462,
      "##ё": 463,
      "##0": 464,
      "##D": 465,
      "##M": 466,
      "##I": 467,
      "##О": 468,
      "##М": 469,
      "##Е": 470,
      "##Д": 471,
      "##И": 472,
      "##Я": 473,
      "##E": 474,
      "##A": 475,
      "##П": 476,
      "##9": 477,
      "##4": 478,
      "##Э": 479,
      "##Р": 480,
      "##Т": 481,
      "##К": 482,
      "##k": 483,
      "##S": 484,
      "##У": 485,
      "##А": 486,
      "##Г": 487,
      "##x": 488,
      "##l": 489,
      "##h": 490,
      "##ā": 491,
      "##ó": 492,
      "##5": 493,
      "##v": 494,
      "##b": 495,
      "##P": 496,
      "##Н": 497,
      "##Й": 498,
      "##С": 499,
      "##В": 500,
      "##Л": 501,
      "##Ь": 502,
      "##Ы": 503,
      "##Ш": 504,
      "##Б": 505,
      "##3": 506,
      "##6": 507,
      "##N": 508,
      "##G": 509,
      "##R": 510,
      "##W": 511,
      "##ë": 512,
      "##8": 513,
      "##O": 514,
      "##j": 515,
      "##C": 516,
      "##Ю": 517,
      "##1": 518,
      "##З": 519,
      "##w": 520,
      "##J": 521,
      "##H": 522,
      "##z": 523,
      "##Ц": 524,
      "##Ж": 525,
      "##😂": 526,
      "##Q": 527,
      "##Х": 528,
      "##Щ": 529,
      "##f": 530,
      "##Ф": 531,
      "##ä": 532,
      "##q": 533,
      "##Ч": 534,
      "##💖": 535,
      "##👍": 536,
      "##B": 537,
      "##T": 538,
      "##ѣ": 539,
      "##ē": 540,
      "##L": 541,
      "##ѥ": 542,
      "##é": 543,
      "##á": 544,
      "##K": 545,
      "##ê": 546,
      "##ŭ": 547,
      "##ö": 548,
      "##V": 549,
      "##X": 550,
      "##ĝ": 551,
      "##🏼": 552,
      "##ō": 553,
      "##⃣": 554,
      "##π": 555,
      "##ú": 556,
      "##ȧ": 557,
      "##F": 558,
      "##ū": 559,
      "##U": 560,
      "##💐": 561,
      "##👋": 562,
      "##̥": 563,
      "##š": 564,
      "##💕": 565,
      "##̭": 566,
      "##Y": 567,
      "##🏻": 568,
      "##ý": 569,
      "##😀": 570,
      "##🔥": 571,
      "##😊": 572,
      "##🙈": 573,
      "##😘": 574,
      "##😍": 575,
      "##Ъ": 576,
      "##🤪": 577,
      "##ı": 578,
      "##Z": 579,
      "##γ": 580,
      "##ŏ": 581,
      "##ī": 582,
      "##ü": 583,
      "##👏": 584,
      "##ў": 585,
      "##😤": 586,
      "##҃": 587,
      "##ͤ": 588,
      "##Ё": 589,
      "##і": 590,
      "##😁": 591,
      "##ḗ": 592,
      "##🌹": 593,
      "##🧓": 594,
      "##ᴗ": 595,
      "##👌": 596,
      "##🎁": 597,
      "##🥂": 598,
      "##🇺": 599,
      "##№": 600,
      "##̯": 601,
      "##😹": 602,
      "##😋": 603,
      "##🤗": 604,
      "##🌸": 605,
      "##😲": 606,
      "##α": 607,
      "##ι": 608,
      "##ω": 609,
      "##ӯ": 610,
      "##🙏": 611,
      "##❤": 612,
      "##🎉": 613,
      "##✌": 614,
      "##🙌": 615,
      "##🐻": 616,
      "##🍰": 617,
      "##қ": 618,
      "##è": 619,
      "##💮": 620,
      "##✨": 621,
      "##🌷": 622,
      "##💪": 623,
      "##🙉": 624,
      "##©": 625,
      "##̃": 626,
      "##č": 627,
      "##🤔": 628,
      "##🏾": 629,
      "##☺": 630,
      "##😉": 631,
      "##ĭ": 632,
      "##⚪": 633,
      "##🥰": 634,
      "##ć": 635,
      "##😷": 636,
      "##θ": 637,
      "##✋": 638,
      "##ă": 639,
      "##💗": 640,
      "##🎣": 641,
      "##🐟": 642,
      "##🎈": 643,
      "##🎂": 644,
      "##👪": 645,
      "##👶": 646,
      "##λ": 647,
      "##ν": 648,
      "##̅": 649,
      "##ř": 650,
      "##😈": 651,
      "##μ": 652,
      "##ψ": 653,
      "##η": 654,
      "##σ": 655,
      "##τ": 656,
      "##ο": 657,
      "##ς": 658,
      "##😺": 659,
      "##💋": 660,
      "##👩": 661,
      "##🔁": 662,
      "##🧒": 663,
      "##🙊": 664,
      "##🤣": 665,
      "##🌞": 666,
      "##â": 667,
      "##🍷": 668,
      "##❄": 669,
      "##ҙ": 670,
      "##🌮": 671,
      "##🌯": 672,
      "##💫": 673,
      "##ст": 674,
      "##но": 675,
      "##ен": 676,
      "##ов": 677,
      "##то": 678,
      "##ра": 679,
      "##ро": 680,
      "##ли": 681,
      "по": 682,
      "##ре": 683,
      "##ет": 684,
      "на": 685,
      "##ко": 686,
      "##ни": 687,
      "##го": 688,
      "##ла": 689,
      "##ль": 690,
      "##ны": 691,
      "##ри": 692,
      "##ка": 693,
      "##на": 694,
      "не": 695,
      "##ть": 696,
      "##ки": 697,
      "##ло": 698,
      "##ва": 699,
      "##ер": 700,
      "##ся": 701,
      "##да": 702,
      "##ени": 703,
      "##те": 704,
      "##ти": 705,
      "##во": 706,
      "##та": 707,
      "##ем": 708,
      "##ми": 709,
      "##ле": 710,
      "ко": 711,
      "за": 712,
      "##ди": 713,
      "ра": 714,
      "##ес": 715,
      "то": 716,
      "##ру": 717,
      "##ви": 718,
      "про": 719,
      "ка": 720,
      "##ма": 721,
      "##сь": 722,
      "##де": 723,
      "##не": 724,
      "##ля": 725,
      "##ова": 726,
      "от": 727,
      "со": 728,
      "что": 729,
      "об": 730,
      "бы": 731,
      "при": 732,
      "##ча": 733,
      "во": 734,
      "##ест": 735,
      "##ци": 736,
      "##чи": 737,
      "##мо": 738,
      "##по": 739,
      "##за": 740,
      "##ну": 741,
      "до": 742,
      "##ку": 743,
      "##до": 744,
      "##ры": 745,
      "мо": 746,
      "##си": 747,
      "вы": 748,
      "##се": 749,
      "##сти": 750,
      "##ово": 751,
      "##бо": 752,
      "##ей": 753,
      "из": 754,
      "##ста": 755,
      "##ши": 756,
      "##ной": 757,
      "##ду": 758,
      "та": 759,
      "##ско": 760,
      "го": 761,
      "это": 762,
      "##ере": 763,
      "##му": 764,
      "##ные": 765,
      "##ных": 766,
      "##сть": 767,
      "##ения": 768,
      "##чес": 769,
      "##га": 770,
      "##ги": 771,
      "##хо": 772,
      "##ного": 773,
      "##тель": 774,
      "##ют": 775,
      "##ту": 776,
      "пре": 777,
      "раз": 778,
      "##сто": 779,
      "##лу": 780,
      "##же": 781,
      "##ве": 782,
      "##ный": 783,
      "##па": 784,
      "##ме": 785,
      "ре": 786,
      "##ня": 787,
      "как": 788,
      "##ение": 789,
      "##щи": 790,
      "##пи": 791,
      "ни": 792,
      "ли": 793,
      "##об": 794,
      "бо": 795,
      "##ски": 796,
      "##лов": 797,
      "все": 798,
      "ма": 799,
      "##мен": 800,
      "##зы": 801,
      "##ше": 802,
      "##са": 803,
      "##жа": 804,
      "##ты": 805,
      "##жи": 806,
      "##ется": 807,
      "но": 808,
      "де": 809,
      "кото": 810,
      "сво": 811,
      "под": 812,
      "ста": 813,
      "##зи": 814,
      "те": 815,
      "да": 816,
      "##вен": 817,
      "##ря": 818,
      "##кой": 819,
      "По": 820,
      "##ень": 821,
      "##ное": 822,
      "##ков": 823,
      "са": 824,
      "##ще": 825,
      "##мы": 826,
      "ст": 827,
      "##из": 828,
      "##лся": 829,
      "##пе": 830,
      "##гда": 831,
      "##ке": 832,
      "##ву": 833,
      "##со": 834,
      "пере": 835,
      "##ная": 836,
      "##вы": 837,
      "си": 838,
      "##ров": 839,
      "##ды": 840,
      "хо": 841,
      "##ным": 842,
      "его": 843,
      "##би": 844,
      "##чески": 845,
      "##лько": 846,
      "же": 847,
      "он": 848,
      "па": 849,
      "##каза": 850,
      "##жно": 851,
      "ми": 852,
      "##лы": 853,
      "##бы": 854,
      "##ния": 855,
      "ис": 856,
      "##ться": 857,
      "бу": 858,
      "ру": 859,
      "##ша": 860,
      "##сле": 861,
      "##бе": 862,
      "зна": 863,
      "ве": 864,
      "##лись": 865,
      "На": 866,
      "##че": 867,
      "##лен": 868,
      "ро": 869,
      "##ор": 870,
      "##лю": 871,
      "дру": 872,
      "##ние": 873,
      "се": 874,
      "так": 875,
      "рас": 876,
      "##раз": 877,
      "##вер": 878,
      "пред": 879,
      "##ном": 880,
      "##ции": 881,
      "сто": 882,
      "для": 883,
      "ме": 884,
      "##нов": 885,
      "##лась": 886,
      "бе": 887,
      "##су": 888,
      "##ба": 889,
      "##ца": 890,
      "од": 891,
      "су": 892,
      "##лось": 893,
      "ин": 894,
      "##гу": 895,
      "##ска": 896,
      "##про": 897,
      "##он": 898,
      "##рав": 899,
      "Но": 900,
      "которы": 901,
      "##ран": 902,
      "ви": 903,
      "воз": 904,
      "##ак": 905,
      "##ности": 906,
      "##сси": 907,
      "##вет": 908,
      "лю": 909,
      "мы": 910,
      "##ность": 911,
      "или": 912,
      "##тов": 913,
      "##мер": 914,
      "##рова": 915,
      "кон": 916,
      "##ят": 917,
      "##пу": 918,
      "##ха": 919,
      "было": 920,
      "##ща": 921,
      "че": 922,
      "##сли": 923,
      "##ком": 924,
      "##ходи": 925,
      "##рем": 926,
      "##ную": 927,
      "сов": 928,
      "сл": 929,
      "ос": 930,
      "##аль": 931,
      "##ющи": 932,
      "##дет": 933,
      "ку": 934,
      "ва": 935,
      "##дь": 936,
      "##ек": 937,
      "боль": 938,
      "##гра": 939,
      "пи": 940,
      "##зыва": 941,
      "##ства": 942,
      "##ского": 943,
      "##ство": 944,
      "только": 945,
      "##ром": 946,
      "##шь": 947,
      "##щест": 948,
      "##зна": 949,
      "их": 950,
      "##ствен": 951,
      "##чно": 952,
      "##бу": 953,
      "##це": 954,
      "##тив": 955,
      "ча": 956,
      "пер": 957,
      "##ан": 958,
      "##том": 959,
      "##нима": 960,
      "##жет": 961,
      "##ской": 962,
      "##тся": 963,
      "Во": 964,
      "язы": 965,
      "гла": 966,
      "жи": 967,
      "##ются": 968,
      "##вши": 969,
      "##вля": 970,
      "вс": 971,
      "##вя": 972,
      "##ными": 973,
      "##фи": 974,
      "она": 975,
      "##кого": 976,
      "##сту": 977,
      "##при": 978,
      "пра": 979,
      "оч": 980,
      "ее": 981,
      "челов": 982,
      "мен": 983,
      "##овы": 984,
      "##ета": 985,
      "гово": 986,
      "врем": 987,
      "уже": 988,
      "рабо": 989,
      "они": 990,
      "##ему": 991,
      "Не": 992,
      "был": 993,
      "##ский": 994,
      "То": 995,
      "стра": 996,
      "##ден": 997,
      "##рой": 998,
      "пу": 999,
      "##зу": 1000,
      "##след": 1001,
      "слу": 1002,
      "##стви": 1003,
      "Ма": 1004,
      "дол": 1005,
      "Ро": 1006,
      "произ": 1007,
      "##род": 1008,
      "эти": 1009,
      "##сы": 1010,
      "##пы": 1011,
      "##тре": 1012,
      "##ник": 1013,
      "сказа": 1014,
      "##лей": 1015,
      "##пре": 1016,
      "##ении": 1017,
      "##ети": 1018,
      "ком": 1019,
      "##ления": 1020,
      "еще": 1021,
      "ты": 1022,
      "##стоя": 1023,
      "##чест": 1024,
      "##жен": 1025,
      "##тя": 1026,
      "##кая": 1027,
      "##тельно": 1028,
      "Ко": 1029,
      "Мо": 1030,
      "Это": 1031,
      "##ис": 1032,
      "##дин": 1033,
      "##кры": 1034,
      "##кра": 1035,
      "само": 1036,
      "##вать": 1037,
      "меня": 1038,
      "вз": 1039,
      "##ция": 1040,
      "слова": 1041,
      "ду": 1042,
      "##кие": 1043,
      "ле": 1044,
      "##нь": 1045,
      "##ника": 1046,
      "есть": 1047,
      "За": 1048,
      "##ней": 1049,
      "##пер": 1050,
      "##бя": 1051,
      "Ка": 1052,
      "##ход": 1053,
      "##уч": 1054,
      "образ": 1055,
      "без": 1056,
      "свои": 1057,
      "когда": 1058,
      "##ений": 1059,
      "оста": 1060,
      "##лее": 1061,
      "##логи": 1062,
      "кра": 1063,
      "##дер": 1064,
      "##ских": 1065,
      "тем": 1066,
      "ус": 1067,
      "пла": 1068,
      "##раж": 1069,
      "ба": 1070,
      "##чен": 1071,
      "##нии": 1072,
      "ту": 1073,
      "фи": 1074,
      "##кое": 1075,
      "##лем": 1076,
      "##дар": 1077,
      "полу": 1078,
      "жиз": 1079,
      "##нова": 1080,
      "##она": 1081,
      "##цы": 1082,
      "им": 1083,
      "##ев": 1084,
      "##хи": 1085,
      "##льно": 1086,
      "##лек": 1087,
      "мест": 1088,
      "были": 1089,
      "му": 1090,
      "очень": 1091,
      "##стро": 1092,
      "может": 1093,
      "##шо": 1094,
      "чтобы": 1095,
      "время": 1096,
      "##тера": 1097,
      "##зда": 1098,
      "Он": 1099,
      "19": 1100,
      "мне": 1101,
      "исто": 1102,
      "##лож": 1103,
      "##ред": 1104,
      "нача": 1105,
      "пов": 1106,
      "##тому": 1107,
      "говори": 1108,
      "##дела": 1109,
      "##тер": 1110,
      "чу": 1111,
      "##ний": 1112,
      "чи": 1113,
      "##пол": 1114,
      "##есь": 1115,
      "##ремен": 1116,
      "нас": 1117,
      "ди": 1118,
      "##рти": 1119,
      "Росси": 1120,
      "##ких": 1121,
      "##гла": 1122,
      "если": 1123,
      "##рь": 1124,
      "##ление": 1125,
      "челове": 1126,
      "##вест": 1127,
      "даже": 1128,
      "чем": 1129,
      "рус": 1130,
      "была": 1131,
      "спо": 1132,
      "можно": 1133,
      "##ению": 1134,
      "##кую": 1135,
      "##дно": 1136,
      "Да": 1137,
      "##ск": 1138,
      "други": 1139,
      "##ом": 1140,
      "##кто": 1141,
      "##дения": 1142,
      "пол": 1143,
      "##ств": 1144,
      "##ству": 1145,
      "##сты": 1146,
      "##три": 1147,
      "##чка": 1148,
      "##енно": 1149,
      "ху": 1150,
      "##дей": 1151,
      "##овой": 1152,
      "где": 1153,
      "##жест": 1154,
      "##тра": 1155,
      "быть": 1156,
      "це": 1157,
      "##нее": 1158,
      "фор": 1159,
      "##рен": 1160,
      "которые": 1161,
      "пе": 1162,
      "сле": 1163,
      "##чь": 1164,
      "##ге": 1165,
      "##прав": 1166,
      "##вая": 1167,
      "##терату": 1168,
      "##кус": 1169,
      "тре": 1170,
      "пос": 1171,
      "этом": 1172,
      "том": 1173,
      "##шей": 1174,
      "##ческой": 1175,
      "##00": 1176,
      "##шка": 1177,
      "объ": 1178,
      "##ением": 1179,
      "##ую": 1180,
      "##лет": 1181,
      "##дом": 1182,
      "##али": 1183,
      "свя": 1184,
      "дела": 1185,
      "будет": 1186,
      "##ские": 1187,
      "ла": 1188,
      "##ческих": 1189,
      "Та": 1190,
      "##став": 1191,
      "истори": 1192,
      "вер": 1193,
      "этого": 1194,
      "##ин": 1195,
      "много": 1196,
      "тру": 1197,
      "поч": 1198,
      "того": 1199,
      "литерату": 1200,
      "При": 1201,
      "##лом": 1202,
      "ну": 1203,
      "##вали": 1204,
      "##жду": 1205,
      "##жда": 1206,
      "##кий": 1207,
      "нет": 1208,
      "име": 1209,
      "ор": 1210,
      "##фор": 1211,
      "лет": 1212,
      "##ез": 1213,
      "##гля": 1214,
      "созда": 1215,
      "##чита": 1216,
      "##вает": 1217,
      "##сов": 1218,
      "##бли": 1219,
      "вос": 1220,
      "Как": 1221,
      "##стре": 1222,
      "##ман": 1223,
      "года": 1224,
      "##ников": 1225,
      "##нес": 1226,
      "##цу": 1227,
      "##стра": 1228,
      "поли": 1229,
      "дей": 1230,
      "##льз": 1231,
      "них": 1232,
      "тех": 1233,
      "худо": 1234,
      "##вно": 1235,
      "##ена": 1236,
      "##гово": 1237,
      "##дов": 1238,
      "Бо": 1239,
      "##ники": 1240,
      "##пра": 1241,
      "##вор": 1242,
      "обра": 1243,
      "##теля": 1244,
      "##рово": 1245,
      "Со": 1246,
      "##коно": 1247,
      "##шки": 1248,
      "##тия": 1249,
      "более": 1250,
      "##емы": 1251,
      "##ит": 1252,
      "##вой": 1253,
      "ав": 1254,
      "мно": 1255,
      "друго": 1256,
      "гру": 1257,
      "##чу": 1258,
      "##тере": 1259,
      "##стави": 1260,
      "##циаль": 1261,
      "ему": 1262,
      "##пример": 1263,
      "##ками": 1264,
      "обо": 1265,
      "сти": 1266,
      "##ческого": 1267,
      "Что": 1268,
      "помо": 1269,
      "##бра": 1270,
      "##ким": 1271,
      "отно": 1272,
      "каж": 1273,
      "##мест": 1274,
      "ско": 1275,
      "##ара": 1276,
      "кто": 1277,
      "##час": 1278,
      "Ра": 1279,
      "##клю": 1280,
      "разви": 1281,
      "Ни": 1282,
      "эк": 1283,
      "##цион": 1284,
      "##ар": 1285,
      "##соб": 1286,
      "##дя": 1287,
      "##ческие": 1288,
      "Ми": 1289,
      "кру": 1290,
      "##кла": 1291,
      "##телей": 1292,
      "##нд": 1293,
      "случа": 1294,
      "##ская": 1295,
      "##ском": 1296,
      "##рев": 1297,
      "после": 1298,
      "гра": 1299,
      "прави": 1300,
      "##чки": 1301,
      "##спо": 1302,
      "искус": 1303,
      "хоро": 1304,
      "него": 1305,
      "##тери": 1306,
      "просто": 1307,
      "##ках": 1308,
      "##лови": 1309,
      "##кон": 1310,
      "##преде": 1311,
      "вла": 1312,
      "кри": 1313,
      "##писа": 1314,
      "##ед": 1315,
      "##чего": 1316,
      "спе": 1317,
      "себя": 1318,
      "##его": 1319,
      "##вал": 1320,
      "буду": 1321,
      "день": 1322,
      "##нови": 1323,
      "##тно": 1324,
      "##мет": 1325,
      "России": 1326,
      "ти": 1327,
      "##ять": 1328,
      "##рого": 1329,
      "ска": 1330,
      "Так": 1331,
      "называ": 1332,
      "слово": 1333,
      "послед": 1334,
      "тра": 1335,
      "сторо": 1336,
      "авто": 1337,
      "##можно": 1338,
      "тер": 1339,
      "цен": 1340,
      "##емо": 1341,
      "бес": 1342,
      "##перь": 1343,
      "Го": 1344,
      "ки": 1345,
      "##судар": 1346,
      "поэ": 1347,
      "##ейчас": 1348,
      "кла": 1349,
      "Од": 1350,
      "всех": 1351,
      "##шего": 1352,
      "Ве": 1353,
      "##ян": 1354,
      "сущест": 1355,
      "##нул": 1356,
      "поз": 1357,
      "га": 1358,
      "Про": 1359,
      "всего": 1360,
      "##бой": 1361,
      "дет": 1362,
      "##цен": 1363,
      "подо": 1364,
      "##ур": 1365,
      "сдела": 1366,
      "##ете": 1367,
      "##цию": 1368,
      "который": 1369,
      "##кономи": 1370,
      "##сте": 1371,
      "слов": 1372,
      "##рая": 1373,
      "общест": 1374,
      "вот": 1375,
      "кни": 1376,
      "орга": 1377,
      "##чение": 1378,
      "##ования": 1379,
      "жизни": 1380,
      "там": 1381,
      "ак": 1382,
      "между": 1383,
      "этот": 1384,
      "ок": 1385,
      "Мы": 1386,
      "нау": 1387,
      "##нг": 1388,
      "надо": 1389,
      "##зь": 1390,
      "##десь": 1391,
      "##ерез": 1392,
      "перед": 1393,
      "смо": 1394,
      "сист": 1395,
      "ло": 1396,
      "##тели": 1397,
      "##ставля": 1398,
      "пока": 1399,
      "поня": 1400,
      "##нако": 1401,
      "Па": 1402,
      "Вы": 1403,
      "##ях": 1404,
      "самы": 1405,
      "##яви": 1406,
      "##лик": 1407,
      "сказал": 1408,
      "Если": 1409,
      "##яс": 1410,
      "##овать": 1411,
      "Пу": 1412,
      "могу": 1413,
      "больше": 1414,
      "сер": 1415,
      "##торы": 1416,
      "##тро": 1417,
      "экономи": 1418,
      "От": 1419,
      "##дня": 1420,
      "неско": 1421,
      "особ": 1422,
      "себе": 1423,
      "##сс": 1424,
      "действи": 1425,
      "один": 1426,
      "##вые": 1427,
      "##жествен": 1428,
      "над": 1429,
      "государ": 1430,
      "чер": 1431,
      "высо": 1432,
      "вопро": 1433,
      "Са": 1434,
      "##щей": 1435,
      "##им": 1436,
      "##ене": 1437,
      "работа": 1438,
      "##менно": 1439,
      "ры": 1440,
      "##вра": 1441,
      "два": 1442,
      "##сно": 1443,
      "полити": 1444,
      "##шен": 1445,
      "##руг": 1446,
      "##ющих": 1447,
      "##жу": 1448,
      "##ших": 1449,
      "сред": 1450,
      "тоже": 1451,
      "##зо": 1452,
      "Все": 1453,
      "##щего": 1454,
      "##кре": 1455,
      "живо": 1456,
      "опреде": 1457,
      "нам": 1458,
      "значи": 1459,
      "Она": 1460,
      "##дан": 1461,
      "человек": 1462,
      "##дели": 1463,
      "##ющие": 1464,
      "##ложи": 1465,
      "##рии": 1466,
      "вой": 1467,
      "ар": 1468,
      "##рази": 1469,
      "новы": 1470,
      "кре": 1471,
      "##ческий": 1472,
      "писа": 1473,
      "пло": 1474,
      "шко": 1475,
      "##ью": 1476,
      "Вот": 1477,
      "глаза": 1478,
      "этой": 1479,
      "соб": 1480,
      "Ли": 1481,
      "##лага": 1482,
      "##вый": 1483,
      "##жд": 1484,
      "##ному": 1485,
      "ответ": 1486,
      "##чем": 1487,
      "##лин": 1488,
      "наз": 1489,
      "##дел": 1490,
      "##лич": 1491,
      "##тор": 1492,
      "стро": 1493,
      "Хо": 1494,
      "счита": 1495,
      "##нет": 1496,
      "нем": 1497,
      "##еми": 1498,
      "ша": 1499,
      "##пла": 1500,
      "Ну": 1501,
      "##зе": 1502,
      "кор": 1503,
      "испо": 1504,
      "##ним": 1505,
      "##сла": 1506,
      "##вед": 1507,
      "интере": 1508,
      "##стов": 1509,
      "##шая": 1510,
      "До": 1511,
      "откры": 1512,
      "##лли": 1513,
      "необ": 1514,
      "году": 1515,
      "##вод": 1516,
      "пор": 1517,
      "##рода": 1518,
      "##бира": 1519,
      "также": 1520,
      "##той": 1521,
      "##ково": 1522,
      "голо": 1523,
      "##ступ": 1524,
      "##дель": 1525,
      "##ностью": 1526,
      "##II": 1527,
      "многи": 1528,
      "##вают": 1529,
      "лишь": 1530,
      "мог": 1531,
      "##шу": 1532,
      "ней": 1533,
      "##кти": 1534,
      "например": 1535,
      "##лень": 1536,
      "Си": 1537,
      "уча": 1538,
      "луч": 1539,
      "##нечно": 1540,
      "##шения": 1541,
      "потому": 1542,
      "##чет": 1543,
      "ря": 1544,
      "##вро": 1545,
      "Ва": 1546,
      "получи": 1547,
      "##лиз": 1548,
      "потом": 1549,
      "##ональ": 1550,
      "##личи": 1551,
      "##чения": 1552,
      "##щен": 1553,
      "органи": 1554,
      "своей": 1555,
      "людей": 1556,
      "##мени": 1557,
      "обла": 1558,
      "##шел": 1559,
      "##лез": 1560,
      "##мати": 1561,
      "##щее": 1562,
      "моло": 1563,
      "##дол": 1564,
      "через": 1565,
      "##от": 1566,
      "##ющий": 1567,
      "##нут": 1568,
      "##кло": 1569,
      "##нные": 1570,
      "гу": 1571,
      "##чина": 1572,
      "сейчас": 1573,
      "ши": 1574,
      "всегда": 1575,
      "Они": 1576,
      "ге": 1577,
      "извест": 1578,
      "##шло": 1579,
      "человека": 1580,
      "теперь": 1581,
      "##нен": 1582,
      "##сем": 1583,
      "##вается": 1584,
      "проб": 1585,
      "тут": 1586,
      "зем": 1587,
      "##ходит": 1588,
      "##ню": 1589,
      "расс": 1590,
      "глу": 1591,
      "народ": 1592,
      "##кан": 1593,
      "##спе": 1594,
      "##арак": 1595,
      "способ": 1596,
      "би": 1597,
      "глав": 1598,
      "языка": 1599,
      "обы": 1600,
      "Из": 1601,
      "18": 1602,
      "##лаго": 1603,
      "несколько": 1604,
      "смы": 1605,
      "##шли": 1606,
      "такой": 1607,
      "ничего": 1608,
      "три": 1609,
      "возможно": 1610,
      "##дить": 1611,
      "##шие": 1612,
      "свою": 1613,
      "современ": 1614,
      "изоб": 1615,
      "##ража": 1616,
      "сла": 1617,
      "Ку": 1618,
      "уда": 1619,
      "свет": 1620,
      "куль": 1621,
      "##ема": 1622,
      "##стя": 1623,
      "##щая": 1624,
      "здесь": 1625,
      "##них": 1626,
      "харак": 1627,
      "##пло": 1628,
      "##нула": 1629,
      "##хов": 1630,
      "##ут": 1631,
      "##дит": 1632,
      "##нец": 1633,
      "эта": 1634,
      "##бор": 1635,
      "##держа": 1636,
      "времени": 1637,
      "древ": 1638,
      "##ые": 1639,
      "##таль": 1640,
      "##нию": 1641,
      "упо": 1642,
      "других": 1643,
      "##мой": 1644,
      "явля": 1645,
      "вся": 1646,
      "##рю": 1647,
      "##проси": 1648,
      "##нок": 1649,
      "сту": 1650,
      "дву": 1651,
      "которых": 1652,
      "##мина": 1653,
      "##фо": 1654,
      "понима": 1655,
      "##вший": 1656,
      "пров": 1657,
      "Пет": 1658,
      "##разу": 1659,
      "##ешь": 1660,
      "ог": 1661,
      "Однако": 1662,
      "дви": 1663,
      "сло": 1664,
      "дума": 1665,
      "ей": 1666,
      "неко": 1667,
      "##вых": 1668,
      "##цев": 1669,
      "иде": 1670,
      "совет": 1671,
      "##ций": 1672,
      "##хва": 1673,
      "##ское": 1674,
      "##льта": 1675,
      "Ви": 1676,
      "чет": 1677,
      "##нер": 1678,
      "##стран": 1679,
      "##нием": 1680,
      "##рт": 1681,
      "##сом": 1682,
      "встре": 1683,
      "этих": 1684,
      "##стер": 1685,
      "##стей": 1686,
      "дево": 1687,
      "##пита": 1688,
      "##ровать": 1689,
      "##тен": 1690,
      "##лова": 1691,
      "свой": 1692,
      "совер": 1693,
      "##шение": 1694,
      "пись": 1695,
      "сооб": 1696,
      "##рое": 1697,
      "проис": 1698,
      "сме": 1699,
      "учи": 1700,
      "вмест": 1701,
      "##тки": 1702,
      "##ссий": 1703,
      "##гов": 1704,
      "##рабо": 1705,
      "##йти": 1706,
      "##стью": 1707,
      "стал": 1708,
      "сего": 1709,
      "##треб": 1710,
      "##ых": 1711,
      "художествен": 1712,
      "долж": 1713,
      "##лия": 1714,
      "культу": 1715,
      "##дой": 1716,
      "чита": 1717,
      "голов": 1718,
      "##ший": 1719,
      "тогда": 1720,
      "##ья": 1721,
      "дере": 1722,
      "##цес": 1723,
      "##лё": 1724,
      "жизнь": 1725,
      "##чает": 1726,
      "всё": 1727,
      "доро": 1728,
      "оказа": 1729,
      "##стве": 1730,
      "сегодня": 1731,
      "оп": 1732,
      "сем": 1733,
      "люди": 1734,
      "ново": 1735,
      "проблем": 1736,
      "пря": 1737,
      "##сит": 1738,
      "перво": 1739,
      "##будь": 1740,
      "##чной": 1741,
      "собствен": 1742,
      "вели": 1743,
      "##ствова": 1744,
      "##него": 1745,
      "матери": 1746,
      "##нуть": 1747,
      "зо": 1748,
      "место": 1749,
      "##тие": 1750,
      "##дума": 1751,
      "##кова": 1752,
      "##шла": 1753,
      "##чество": 1754,
      "##дова": 1755,
      "##зм": 1756,
      "##рук": 1757,
      "исслед": 1758,
      "лег": 1759,
      "##мни": 1760,
      "##чку": 1761,
      "##ведения": 1762,
      "##ряд": 1763,
      "##мери": 1764,
      "которая": 1765,
      "##пас": 1766,
      "сам": 1767,
      "одно": 1768,
      "вто": 1769,
      "##нем": 1770,
      "##рот": 1771,
      "##тем": 1772,
      "нибудь": 1773,
      "##ским": 1774,
      "##рия": 1775,
      "##реди": 1776,
      "своих": 1777,
      "сы": 1778,
      "##нный": 1779,
      "##нных": 1780,
      "##казыва": 1781,
      "хотя": 1782,
      "##яв": 1783,
      "##йте": 1784,
      "##дать": 1785,
      "##ческая": 1786,
      "следу": 1787,
      "могут": 1788,
      "##зульта": 1789,
      "200": 1790,
      "##слу": 1791,
      "уста": 1792,
      "##зма": 1793,
      "##чала": 1794,
      "##нк": 1795,
      "фо": 1796,
      "##нти": 1797,
      "тот": 1798,
      "почти": 1799,
      "прав": 1800,
      "зву": 1801,
      "Те": 1802,
      "уви": 1803,
      "именно": 1804,
      "##жения": 1805,
      "##ститу": 1806,
      "зада": 1807,
      "##циали": 1808,
      "##зя": 1809,
      "тор": 1810,
      "россий": 1811,
      "успе": 1812,
      "дело": 1813,
      "##мент": 1814,
      "большо": 1815,
      "ним": 1816,
      "прин": 1817,
      "реши": 1818,
      "одной": 1819,
      "##вшие": 1820,
      "которой": 1821,
      "##ступа": 1822,
      "продол": 1823,
      "дома": 1824,
      "Га": 1825,
      "##форма": 1826,
      "совсем": 1827,
      "##грам": 1828,
      "##ху": 1829,
      "приня": 1830,
      "##зиден": 1831,
      "##хра": 1832,
      "кол": 1833,
      "чув": 1834,
      "Ру": 1835,
      "благо": 1836,
      "##рую": 1837,
      "вне": 1838,
      "##вала": 1839,
      "тебя": 1840,
      "Де": 1841,
      "##дца": 1842,
      "сте": 1843,
      "гор": 1844,
      "необходи": 1845,
      "##фа": 1846,
      "Ба": 1847,
      "показа": 1848,
      "результа": 1849,
      "жен": 1850,
      "##доб": 1851,
      "другой": 1852,
      "какой": 1853,
      "уни": 1854,
      "говоря": 1855,
      "расска": 1856,
      "тя": 1857,
      "мир": 1858,
      "ино": 1859,
      "##нт": 1860,
      "##щения": 1861,
      "##ница": 1862,
      "##циональ": 1863,
      "##вших": 1864,
      "##ясь": 1865,
      "малень": 1866,
      "20": 1867,
      "тол": 1868,
      "процес": 1869,
      "##жал": 1870,
      "Когда": 1871,
      "##ством": 1872,
      "вооб": 1873,
      "Моск": 1874,
      "##зации": 1875,
      "против": 1876,
      "Ты": 1877,
      "##ждения": 1878,
      "##графи": 1879,
      "##ель": 1880,
      "##пера": 1881,
      "##гре": 1882,
      "кар": 1883,
      "времен": 1884,
      "тыся": 1885,
      "##тиво": 1886,
      "языке": 1887,
      "##льзова": 1888,
      "преж": 1889,
      "ника": 1890,
      "##образ": 1891,
      "##щих": 1892,
      "литератур": 1893,
      "##прави": 1894,
      "бро": 1895,
      "основ": 1896,
      "буд": 1897,
      "нео": 1898,
      "Ин": 1899,
      "бра": 1900,
      "выраж": 1901,
      "##ток": 1902,
      "карти": 1903,
      "оно": 1904,
      "твор": 1905,
      "##рами": 1906,
      "##ческое": 1907,
      "##льные": 1908,
      "назва": 1909,
      "пы": 1910,
      "согла": 1911,
      "нужно": 1912,
      "груп": 1913,
      "Толик": 1914,
      "фа": 1915,
      "хорошо": 1916,
      "либо": 1917,
      "вас": 1918,
      "##твер": 1919,
      "##туа": 1920,
      "связа": 1921,
      "Ива": 1922,
      "##роде": 1923,
      "лиц": 1924,
      "люби": 1925,
      "##нения": 1926,
      "стали": 1927,
      "взгля": 1928,
      "худож": 1929,
      "##чные": 1930,
      "всем": 1931,
      "##чных": 1932,
      "##чный": 1933,
      "внима": 1934,
      "##нах": 1935,
      "пример": 1936,
      "роди": 1937,
      "позво": 1938,
      "ри": 1939,
      "##ливо": 1940,
      "свое": 1941,
      "##друг": 1942,
      "вол": 1943,
      "Ки": 1944,
      "##нной": 1945,
      "своего": 1946,
      "##ил": 1947,
      "чего": 1948,
      "Пер": 1949,
      "##щий": 1950,
      "начина": 1951,
      "стран": 1952,
      "нес": 1953,
      "##лый": 1954,
      "##лыша": 1955,
      "##сса": 1956,
      "##ятся": 1957,
      "##тин": 1958,
      "конечно": 1959,
      "##рах": 1960,
      "спи": 1961,
      "##воз": 1962,
      "##льный": 1963,
      "##чества": 1964,
      "##чать": 1965,
      "такие": 1966,
      "язык": 1967,
      "Об": 1968,
      "##шин": 1969,
      "##тий": 1970,
      "призна": 1971,
      "##блю": 1972,
      "##лой": 1973,
      "широ": 1974
    },
    "merges": [
      [
        "##с",
        "##т"
      ],
      [
        "##н",
        "##о"
      ],
      [
        "##е",
        "##н"
      ],
      [
        "##о",
        "##в"
      ],
      [
        "##т",
        "##о"
      ],
      [
        "##р",
        "##а"
      ],
      [
        "##р",
        "##о"
      ],
      [
        "##л",
        "##и"
      ],
      [
        "п",
        "##о"
      ],
      [
        "##р",
        "##е"
      ],
      [
        "##е",
        "##т"
      ],
      [
        "н",
        "##а"
      ],
      [
        "##к",
        "##о"
      ],
      [
        "##н",
        "##и"
      ],
      [
        "##г",
        "##о"
      ],
      [
        "##л",
        "##а"
      ],
      [
        "##л",
        "##ь"
      ],
      [
        "##н",
        "##ы"
      ],
      [
        "##р",
        "##и"
      ],
      [
        "##к",
        "##а"
      ],
      [
        "##н",
        "##а"
      ],
      [
        "н",
        "##е"
      ],
      [
        "##т",
        "##ь"
      ],
      [
        "##к",
        "##и"
      ],
      [
        "##л",
        "##о"
      ],
      [
        "##в",
        "##а"
      ],
      [
        "##е",
        "##р"
      ],
      [
        "##с",
        "##я"
      ],
      [
        "##д",
        "##а"
      ],
      [
        "##ен",
        "##и"
      ],
      [
        "##т",
        "##е"
      ],
      [
        "##т",
        "##и"
      ],
      [
        "##в",
        "##о"
      ],
      [
        "##т",
        "##а"
      ],
      [
        "##е",
        "##м"
      ],
      [
        "##м",
        "##и"
      ],
      [
        "##л",
        "##е"
      ],
      [
        "к",
        "##о"
      ],
      [
        "з",
        "##а"
      ],
      [
        "##д",
        "##и"
      ],
      [
        "р",
        "##а"
      ],
      [
        "##е",
        "##с"
      ],
      [
        "т",
        "##о"
      ],
      [
        "##р",
        "##у"
      ],
      [
        "##в",
        "##и"
      ],
      [
        "п",
        "##ро"
      ],
      [
        "к",
        "##а"
      ],
      [
        "##м",
        "##а"
      ],
      [
        "##с",
        "##ь"
      ],
      [
        "##д",
        "##е"
      ],
      [
        "##н",
        "##е"
      ],
      [
        "##л",
        "##я"
      ],
      [
        "##ов",
        "##а"
      ],
      [
        "о",
        "##т"
      ],
      [
        "с",
        "##о"
      ],
      [
        "ч",
        "##то"
      ],
      [
        "о",
        "##б"
      ],
      [
        "б",
        "##ы"
      ],
      [
        "п",
        "##ри"
      ],
      [
        "##ч",
        "##а"
      ],
      [
        "в",
        "##о"
      ],
      [
        "##е",
        "##ст"
      ],
      [
        "##ц",
        "##и"
      ],
      [
        "##ч",
        "##и"
      ],
      [
        "##м",
        "##о"
      ],
      [
        "##п",
        "##о"
      ],
      [
        "##з",
        "##а"
      ],
      [
        "##н",
        "##у"
      ],
      [
        "д",
        "##о"
      ],
      [
        "##к",
        "##у"
      ],
      [
        "##д",
        "##о"
      ],
      [
        "##р",
        "##ы"
      ],
      [
        "м",
        "##о"
      ],
      [
        "##с",
        "##и"
      ],
      [
        "в",
        "##ы"
      ],
      [
        "##с",
        "##е"
      ],
      [
        "##ст",
        "##и"
      ],
      [
        "##ов",
        "##о"
      ],
      [
        "##б",
        "##о"
      ],
      [
        "##е",
        "##й"
      ],
      [
        "и",
        "##з"
      ],
      [
        "##ст",
        "##а"
      ],
      [
        "##ш",
        "##и"
      ],
      [
        "##но",
        "##й"
      ],
      [
        "##д",
        "##у"
      ],
      [
        "т",
        "##а"
      ],
      [
        "##с",
        "##ко"
      ],
      [
        "г",
        "##о"
      ],
      [
        "э",
        "##то"
      ],
      [
        "##е",
        "##ре"
      ],
      [
        "##м",
        "##у"
      ],
      [
        "##ны",
        "##е"
      ],
      [
        "##ны",
        "##х"
      ],
      [
        "##ст",
        "##ь"
      ],
      [
        "##ени",
        "##я"
      ],
      [
        "##ч",
        "##ес"
      ],
      [
        "##г",
        "##а"
      ],
      [
        "##г",
        "##и"
      ],
      [
        "##х",
        "##о"
      ],
      [
        "##но",
        "##го"
      ],
      [
        "##те",
        "##ль"
      ],
      [
        "##ю",
        "##т"
      ],
      [
        "##т",
        "##у"
      ],
      [
        "п",
        "##ре"
      ],
      [
        "ра",
        "##з"
      ],
      [
        "##ст",
        "##о"
      ],
      [
        "##л",
        "##у"
      ],
      [
        "##ж",
        "##е"
      ],
      [
        "##в",
        "##е"
      ],
      [
        "##ны",
        "##й"
      ],
      [
        "##п",
        "##а"
      ],
      [
        "##м",
        "##е"
      ],
      [
        "р",
        "##е"
      ],
      [
        "##н",
        "##я"
      ],
      [
        "ка",
        "##к"
      ],
      [
        "##ени",
        "##е"
      ],
      [
        "##щ",
        "##и"
      ],
      [
        "##п",
        "##и"
      ],
      [
        "н",
        "##и"
      ],
      [
        "л",
        "##и"
      ],
      [
        "##о",
        "##б"
      ],
      [
        "б",
        "##о"
      ],
      [
        "##с",
        "##ки"
      ],
      [
        "##л",
        "##ов"
      ],
      [
        "в",
        "##се"
      ],
      [
        "м",
        "##а"
      ],
      [
        "##м",
        "##ен"
      ],
      [
        "##з",
        "##ы"
      ],
      [
        "##ш",
        "##е"
      ],
      [
        "##с",
        "##а"
      ],
      [
        "##ж",
        "##а"
      ],
      [
        "##т",
        "##ы"
      ],
      [
        "##ж",
        "##и"
      ],
      [
        "##ет",
        "##ся"
      ],
      [
        "н",
        "##о"
      ],
      [
        "д",
        "##е"
      ],
      [
        "ко",
        "##то"
      ],
      [
        "с",
        "##во"
      ],
      [
        "по",
        "##д"
      ],
      [
        "с",
        "##та"
      ],
      [
        "##з",
        "##и"
      ],
      [
        "т",
        "##е"
      ],
      [
        "д",
        "##а"
      ],
      [
        "##в",
        "##ен"
      ],
      [
        "##р",
        "##я"
      ],
      [
        "##ко",
        "##й"
      ],
      [
        "П",
        "##о"
      ],
      [
        "##ен",
        "##ь"
      ],
      [
        "##но",
        "##е"
      ],
      [
        "##к",
        "##ов"
      ],
      [
        "с",
        "##а"
      ],
      [
        "##щ",
        "##е"
      ],
      [
        "##м",
        "##ы"
      ],
      [
        "с",
        "##т"
      ],
      [
        "##и",
        "##з"
      ],
      [
        "##л",
        "##ся"
      ],
      [
        "##п",
        "##е"
      ],
      [
        "##г",
        "##да"
      ],
      [
        "##к",
        "##е"
      ],
      [
        "##в",
        "##у"
      ],
      [
        "##с",
        "##о"
      ],
      [
        "п",
        "##ере"
      ],
      [
        "##на",
        "##я"
      ],
      [
        "##в",
        "##ы"
      ],
      [
        "с",
        "##и"
      ],
      [
        "##р",
        "##ов"
      ],
      [
        "##д",
        "##ы"
      ],
      [
        "х",
        "##о"
      ],
      [
        "##ны",
        "##м"
      ],
      [
        "е",
        "##го"
      ],
      [
        "##б",
        "##и"
      ],
      [
        "##чес",
        "##ки"
      ],
      [
        "##ль",
        "##ко"
      ],
      [
        "ж",
        "##е"
      ],
      [
        "о",
        "##н"
      ],
      [
        "п",
        "##а"
      ],
      [
        "##ка",
        "##за"
      ],
      [
        "##ж",
        "##но"
      ],
      [
        "м",
        "##и"
      ],
      [
        "##л",
        "##ы"
      ],
      [
        "##б",
        "##ы"
      ],
      [
        "##ни",
        "##я"
      ],
      [
        "и",
        "##с"
      ],
      [
        "##ть",
        "##ся"
      ],
      [
        "б",
        "##у"
      ],
      [
        "р",
        "##у"
      ],
      [
        "##ш",
        "##а"
      ],
      [
        "##с",
        "##ле"
      ],
      [
        "##б",
        "##е"
      ],
      [
        "з",
        "##на"
      ],
      [
        "в",
        "##е"
      ],
      [
        "##ли",
        "##сь"
      ],
      [
        "Н",
        "##а"
      ],
      [
        "##ч",
        "##е"
      ],
      [
        "##л",
        "##ен"
      ],
      [
        "р",
        "##о"
      ],
      [
        "##о",
        "##р"
      ],
      [
        "##л",
        "##ю"
      ],
      [
        "д",
        "##ру"
      ],
      [
        "##ни",
        "##е"
      ],
      [
        "с",
        "##е"
      ],
      [
        "та",
        "##к"
      ],
      [
        "ра",
        "##с"
      ],
      [
        "##ра",
        "##з"
      ],
      [
        "##в",
        "##ер"
      ],
      [
        "пре",
        "##д"
      ],
      [
        "##но",
        "##м"
      ],
      [
        "##ци",
        "##и"
      ],
      [
        "с",
        "##то"
      ],
      [
        "д",
        "##ля"
      ],
      [
        "м",
        "##е"
      ],
      [
        "##но",
        "##в"
      ],
      [
        "##ла",
        "##сь"
      ],
      [
        "б",
        "##е"
      ],
      [
        "##с",
        "##у"
      ],
      [
        "##б",
        "##а"
      ],
      [
        "##ц",
        "##а"
      ],
      [
        "о",
        "##д"
      ],
      [
        "с",
        "##у"
      ],
      [
        "##ло",
        "##сь"
      ],
      [
        "и",
        "##н"
      ],
      [
        "##г",
        "##у"
      ],
      [
        "##с",
        "##ка"
      ],
      [
        "##п",
        "##ро"
      ],
      [
        "##о",
        "##н"
      ],
      [
        "##ра",
        "##в"
      ],
      [
        "Н",
        "##о"
      ],
      [
        "кото",
        "##ры"
      ],
      [
        "##ра",
        "##н"
      ],
      [
        "в",
        "##и"
      ],
      [
        "во",
        "##з"
      ],
      [
        "##а",
        "##к"
      ],
      [
        "##но",
        "##сти"
      ],
      [
        "##с",
        "##си"
      ],
      [
        "##в",
        "##ет"
      ],
      [
        "л",
        "##ю"
      ],
      [
        "м",
        "##ы"
      ],
      [
        "##но",
        "##сть"
      ],
      [
        "и",
        "##ли"
      ],
      [
        "##т",
        "##ов"
      ],
      [
        "##м",
        "##ер"
      ],
      [
        "##р",
        "##ова"
      ],
      [
        "ко",
        "##н"
      ],
      [
        "##я",
        "##т"
      ],
      [
        "##п",
        "##у"
      ],
      [
        "##х",
        "##а"
      ],
      [
        "бы",
        "##ло"
      ],
      [
        "##щ",
        "##а"
      ],
      [
        "ч",
        "##е"
      ],
      [
        "##с",
        "##ли"
      ],
      [
        "##ко",
        "##м"
      ],
